[{"title":"雄安：梦想、机遇与挑战","date":"2017-04-19T15:59:50.000Z","path":"eighteenth/","text":"​ 雄县北漂张明决定在3月31日作出改变。 ​ 此前，张明在一家央企设计院做着朋友羡慕的工作，朝九晚五，福利超好。但工作之外，他把业余时间都花在了一些长辈看起来不着调的事情上——写文章、剪片子、拍旅行纪录片。 ​ 当他终于按捺不住内心的想法，想要把这些爱好变成新的工作时，阻力出现了。在一些老一辈的雄县人看来，谁家要是有孩子去北京的国企工作，“算是走上了所谓的人生巅峰”，父母会觉得特别有面子。张明的父母也不例外，他们明确不赞同张明辞职，哪怕儿子说了这份工作的各种不好，甚至都发火了。 ​ 所以，3月31日作出不再续约的决定后，张明突然觉得压力好大。作为无房、无车、无妻、无孩的“四无人员”，他首先要面对的是清明回乡时父母的盘问。 ​ 可是这一次，父母竟然同意了他的选择。父亲告诉他，不用干非以挣钱为目的工作。但张明心里清楚，父母的转变源于4月1日雄安新区的设立，“他们觉得以后肯定经济上不会太差，也不差我挣的那点钱。”一瞬间，张明觉得没有压力地追求梦想真的特爽！ ​ 在4月1日新华社刊发的报道中，设立雄安新区被称为是一项重大的历史性战略选择，是千年大计、国家大事。而对于包括张明在内的110万雄安新区人来说，命运也将随之发生改变。 愚人节的特大惊喜​ 种种迹象表明，设立雄安新区的前期工作准备了很久。张明今年3月回过一次雄县，他发现当地开始整治污染工厂，很多工程停工、楼盘停售，每年春天常见的自盖房被叫停了。那时候，张明就觉得可能会有什么事情发生。 ​ 不过，48岁的雄县人张胜民在4月1日上午第一次看到雄安新区的消息时，因为事情比较多，当时并没有当真。晚上6时左右，以前的同事突然从北京给张胜民打来电话，告诉他：“明天上你们雄县去。”此时张胜民依然没有往买房的事情上想，他还以为这些同事要在清明节期间找他玩。直到晚上收看新闻联播，他才高兴地发现，雄安新区来了！ ​ 在200多公里外的石家庄，容城籍小伙子杨冰刚刚健身回来，就收到了同事们接二连三的调侃。“我办公室的同事都喊：哇！亿万富翁回来了。好多人都开玩笑说，你们家有多少地、几套房，是不是一下子发财啦？”杨冰说。 ​ 当时，杨冰还没有太多感觉。不过，随着雄安新区关注度的提高，相关信息在朋友圈的不断刷屏，杨冰也开始意识到，应该打电话问问家里是什么情况，是不是能够在那边买点房呀？ ​ 与此同时，全国各地的人也把目光投向了这个与深圳经济特区、上海浦东新区级别相同的新区，以便寻找新的商机。晚上10时多，有人找到张明，想直接买下他家的房子。在其他的微信群里，张明还发现，有人连夜跑到雄县看房，出京的大广高速也因此开始堵车。 ​ “第一天忙到凌晨1点，他们都问我怎么从北京去雄县，最早一班车是几点，然后到雄县打车是否方便。”张明说。即使他告诉朋友们雄县早已冻结了房地产市场，也没有起到效果。 ​ 从4月1日起，雄县全面叫停一手房、二手房房产交易，关停售楼部和房屋中介机构，冻结一切房屋过户手续。容城县和安新县的有关部门也发布了多个声明，称已叫停所有房产销售行为，并向外地购房者提示风险。这些措施让三县房地产市场迅速冷却下来。 离乡闯荡的雄安人​ 在更多的语境里，雄安和北京是画不上等号的。无论是寒窗苦读的学子，还是精明强干的商人，离开雄安去大城市谋生，都是一种再自然不过的选择。 ​ 虽然都是雄安人，张明和王智慧的童年记忆截然不同。生活在旱地的张明，想念的是院东可以捉迷藏的龙爪槐，春天里疯长的爬山虎。成长在白洋淀畔的王智慧，儿时最喜欢在淀边钓鱼，在罐头瓶里放些馒头渣，就能钓很多。 ​ 但不管故乡的生活多么美好，小县城显然装不下少年的野心。读初中时，张明就和朋友有过约定，一定要去雄县外面的世界看看，“因为那个县城真的没有什么机会。”王智慧也坦言，正是离开安新出去闯荡的想法，让她有动力考上了大学。 ​ 如今，在央企担任技术员的张明和在私企当高管的王智慧，都来到了距离家乡100多公里外的北京生活。在这座大都市里有许多雄安人打拼的身影。一批来自张岗乡和双堂乡的雄县人在北京回收废旧塑料、销售电线电缆。 ​ 生长在水边的安新人则对鱼比较了解，他们一般活跃在北京的四道口、新发地水产批发市场。在安新县城经营汽修店的邓帅，有次去北京找朋友玩，才发现这些老乡大部分租住在老旧小区或地下室内，无论冬天还是夏天，凌晨三四点就得起来去市场卖鱼。“在家里也赚得到钱，但是市场比较小。北京是大城市，发展空间也大，他多吃点苦，挣到钱以后在家里也可以盖房子了。”邓帅说。 ​ 更早的上世纪80年代，雄县人为了脱离农业，不再种地，首选的城市也是北京。张胜民说，当年他们村出去做生意的年轻人，全住在酒仙桥一带，“那时候全是荒地。”这些雄县人，骑着自行车走街串巷，卖一些瓜子、花生和水果。 ​ 不过，在张胜民的印象中，这些人里只有极个别的留在了北京。比如他的一位同学，“最早在北京蔬菜市场卖菜，后来搞批发，现在站住了行业，每天飞来飞去的。”更多没有文化、也没有长远考虑的雄县人，只能抱着挣点钱过日子的想法，最后又都回到了家乡。 新区给小城带来了机遇​ 作为在外闯荡近30年的雄县人，张胜民最关心的不是房产，而是未来具体能够做什么。“听说有坐飞机过来买房子的，我们就乐了。政府这次（控制房价）的措施太好了，对本地人有好处，对未来的年轻人更有好处”。 ​ 张胜民告诉记者，他14岁时就辍学去了北京，一开始卖羊肉，后来又去建筑工地当小工，“一天挣4块钱，乐坏了。”2001年时，他曾经干过一年包工头，结果由于不懂管理，底下的人起了内讧，也没有落着钱。 ​ 直到进入中国初级卫生保健基金会当司机，张胜民才算摸着了门道。那段时间，张胜民做过车队长，也做过工会副主席。招进来新员工后，他就会带着这些人去北大清华听免费的课程，跟高学历的人接触，转变思维。 ​ 张胜民想过留在北京，但因为买不起房子，还是在2012年回到雄县。受上一家单位的影响，他把创业的目光投向了健康领域，先后在县城内开设了一家净水机代理店和一家近视治疗机构，但一直不大赚钱。这次借着新区的机会，他又想到了两个创业点子，一个是餐饮，一个是包含保姆、招工在内的各类中介。 ​ 更多雄安的年轻人，从新区看到了商机。安子龙最近一直忙着在容城倒腾东西，车、车牌、公司营业执照都卖。由于最近的行政区划变动，包含容城字眼的牌照也被炒上高价。原来安子龙办理容城开头的营业执照只用了700元，但现在已经有亲戚想花两万元买下它。 ​ 为了转行影视不惜辞职的张明，在仔细研究雄安新区的发展规划后，也萌生了新的想法。张明告诉记者，他现在也想去人工智能和物联网的公司体验一下，因为这两类工作都能和雄安新区智慧城市的定位结合起来。 ​ 对于供职于中核集团的杨冰来说，现阶段只能靠转发“寻找张英森”的文章过过瘾了。这个被杜撰为在雄安新区成立前，卖掉老家住宅购买北京商住，并马上接到公司通知搬入新区的“2017年最悲催人物”。不过，杨冰告诉记者，如果集团公司选择迁入雄安，他必然会回来建设家乡。 雄安来了，原有的工厂怎么办​ 从新区成立的狂喜中逐渐冷静下来的雄安人，开始关注他们将要面临的一系列变化。 ​ 一份刊登在雄县政府网站的资料称，雄县是中国北方最大的塑料包装印刷基地，2015年从业人员5万余人。但这些当地政府的纳税大户和就业支柱，也给当地带来了严重的环境问题。 ​ 在雄县做塑料生意的王强告诉记者，他平时会从北京天津拉来废旧塑料，然后化成半成品，再销售给雄县生产塑料颗粒的企业。他觉得雄县新区成立后，势必会关停这些有污染的企业，将塑料行业外迁。 ​ “有能力的企业，有纳税记录什么的，政府可以给你划一块地，让你去（工业园区生产）。但是雄县的许多塑料企业是家庭作坊的形式，在家里有几间房，买两台机器就能干。以后（这类企业）肯定没戏了。”王强说。 ​ 将服装视为支柱产业的容城，情况同样不容乐观。安子龙家里的染布企业属于重污染行业，现在都快干不动了。“我们厂最厉害的那一年光环保罚款就交了300多万元，锅炉要做煤改气、煤改电，成本也上去了。”安子龙说。 ​ 在安新县城当教师的季英杰，现在很为他开工厂的弟弟担忧：“我弟弟37岁了，干金属有色干惯了。你再让他干别的去，不可能像岁数小的一样可以从头再来。” ​ 除了这些需要政府解决的产业疏解问题，雄安人对于安置搬迁的问题更是格外关注。多位居民表示，希望国家能够尽快出台关于雄安新区更为具体的实施规划。 ​ 但在季英杰看来，安新改或不改新区，对他而言区别并不大——孩子今年13岁，应该等不到大学入驻新区了；医疗会好点，以后省得去北京看病了；白洋淀会更漂亮点，但是过去玩就不能这么随意了。 ​ 在家乡变成拥挤的大城市前，季英杰只想在自家的小园子里种种花，喂喂鸟，享受最后的小城时光。“有人给我600万元（买这所房），我也不卖。”他说。 来源：中国青年报 （ 2017年04月11日 11 版） 中国青年报·中青在线记者 史额黎 实习生 王方然 胡怡 应受访者要求，张胜民、安子龙为化名","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.fm/tags/雄安新区/"},{"name":"中国青年报","slug":"中国青年报","permalink":"http://www.xiongan.fm/tags/中国青年报/"}]},{"title":"雄安新区公布打击扰乱社会秩序犯罪集中行动十大典型案例","date":"2017-04-18T15:59:50.000Z","path":"seventeenth/","text":"今日，河北省公安厅、保定市公安局驻雄安新区联合工作组召开新闻发布会，公布雄安新区打击扰乱社会秩序犯罪集中行动十大典型案例 4月8日起，联合工作组组织雄县、容城、安新三县公安机关强力开展了打击扰乱社会秩序犯罪集中行动，进一步净化了雄安新区社会治安环境。截至4月17日，新区共打掉各类扰乱社会秩序犯罪团伙11个。其中，寻衅滋事团伙5个、聚众斗殴团伙3个、非法拘禁团伙1个、聚众扰乱公共秩序团伙1个、绑架团伙1个，抓获犯罪嫌疑人46名，其中网上逃犯14名，破获刑事案件23起，有力地震慑了犯罪、剔除了隐患、营造了声势，取得了明显成效。 这十大典型案例分别是： 1、安新县公安局成功打掉杨某某等人聚众斗殴团伙：2017年3月27日，安新县公安局接狄某某报警，在安新县天一烧烤门口有人打架。接警后，安新县公安局迅速出动警力开展调查取证工作。经查，2017年3月27日，犯罪嫌疑人杨某某与邸某某因琐事发生口角后约架，后杨某某纠集张某、张某某、赵某等人持木棍、电棍等凶器，在安新县雁翎东路砂锅王烧烤附近拦截邸某某、辛某甲、辛某乙等三人，并对其三人进行殴打。经鉴定，邸某某伤情为轻伤二级，辛某甲、辛某乙伤情为轻微伤。 2017年4月13日，安新县公安局将涉嫌聚众斗殴罪的犯罪嫌疑人杨某某、张某抓获并依法予以刑事拘留，其余2名涉案人员正在全力追捕中。 2、安新县公安局成功打掉胡某甲等人寻衅滋事团伙：2016年12月6日，安新县公安局接受害人袁某某报警，在大王镇大王村附近被他人打伤。接警后，安新县公安局迅速出动警力开展调查取证工作。经查：2016年11月，犯罪嫌疑人胡某甲因承包南河村一废弃大坑未果，对该村村委会主任袁某某怀恨在心。2016年12月6日，胡某甲唆使胡某乙、胡某丙、阴某某、张某等人驾驶两辆遮挡牌照汽车，蒙面持铁棍在大王镇南河公路强行拦截袁某某夫妇所乘车辆，并将袁某某打伤。经鉴定，袁某某伤情为轻伤二级。 2017年1月6日，安新县公安局将涉嫌寻衅滋事罪的犯罪嫌疑人阴某某、胡某乙抓获并依法予以刑事拘留；4月15日，将该案另外两名主要犯罪嫌疑人胡某甲、胡某丙抓获并依法予以刑事拘留，其余1名涉案人员正在全力追捕中。 3、雄县公安局成功打掉以李某某为首和以马某某为首的两个聚众斗殴团伙：2016年10月19日，雄县公安局接报，在雄县大步村大堤有两伙人打架。接警后，雄县公安局迅速出动警力开展调查取证工作。经查，2016年10月19日晚，为争夺雄县大步村土方工程，犯罪嫌疑人李某某与马某某分别纠集多人在大步村旅游路边斗殴，过程中致马某某受伤，经鉴定马某某伤情为轻伤。另查明，李某某团伙成员涉嫌帮助毁灭、伪造证据案件1起，马某某团伙成员涉嫌寻衅滋事案件2起、非法持有枪支案件1起、包庇案件1起。 2017年4月14日，雄县公安局将涉嫌聚众斗殴罪的李某某、马某某等11名犯罪嫌疑人抓获并依法予以刑事拘留，其余1名涉案人员正在全力追捕中。 4、雄县公安局成功打掉王某等人寻衅滋事团伙：2017年1月23日，雄县公安局接姚某甲报警，其哥哥姚某乙在开口村董某家被人打伤带走。接警后，雄县公安局迅速出动警力开展调查取证工作。经查，2017年1月23日，犯罪嫌疑人王某、艾某因琐事纠集羊某某等人到雄县开口村董某家中，持斧子等凶器将姚某乙打伤。另查明，该团伙成员还涉嫌聚众赌博犯罪。 4月16日，雄县公安局将涉嫌寻衅滋事罪、赌博罪的王某等5名犯罪嫌疑人抓获并依法予以刑事拘留，其余1名涉案人员正在全力追捕中。 5、雄县公安局成功打掉刘某某等人寻衅滋事团伙：2016年4月6日，雄县公安局接报，雄县利达沙场内有人持刀打架。接警后，雄县公安局迅速出动警力开展调查取证工作。经查，2016年4月6日，犯罪嫌疑人刘某某在雄县利达沙场与孙某甲等人因琐事发生争执，后刘某某纠集蒋某某、于某某、孙某乙、王某、贾某某等人，持刀将孙某甲、孙某丙砍伤。经鉴定，孙某甲伤情为轻伤二级，孙某丙伤情为轻微伤。 2016年11月6日，雄县公安局将涉嫌寻衅滋事罪的蒋某某抓获并依法予以刑事拘留；2016年11月17日将王某抓获并依法予以刑事拘留；2017年4月15日将该案另外四名主要犯罪嫌疑人刘某某、于某某、孙某乙、贾某某抓获并依法予以刑事拘留，其余1名涉案人员正在全力追捕中。 6、雄县公安局成功打掉刘某等人非法拘禁团伙：2017年4月11日，雄县公安局接受害人王某某报警，其被四人非法拘禁，遭到殴打和恐吓。接警后，雄县公安局迅速出动多名警力走访摸排，同时开展调查取证工作，于4月11日凌晨将受害人王某某解救。经查，2017年4月8日晚，犯罪嫌疑人刘某因债务问题，纠集司某某、陈某、艾某某等人非法限制受害人王某某人身自由，时间长达50余小时，期间对其进行殴打、恐吓。 4月11日，雄县公安局将涉嫌非法拘禁罪的犯罪嫌疑人司某某、陈某抓获并依法予以刑事拘留，其余2名涉案人员正在全力追捕中。 7、雄县公安局成功打掉田某等人寻衅滋事团伙：2017年2月17日，雄县公安局接报，多人在米北高速口将一客车玻璃砸坏。接警后，雄县公安局迅速出动警力开展调查取证工作。经查，2017年2月17日，犯罪嫌疑人田某因与雄县汽车站站长王某某有矛盾，遂纠集黄某、井某某等人蒙面持棒球棍，在雄县米北高速口将途经的北京至雄县的客车玻璃砸坏，后田某等三人到王某某家，用砖头将王某某家玻璃全部砸坏。经鉴定，被砸客车损坏价值为2965元。 2017年4月5日，雄县公安局将涉嫌寻衅滋事罪的黄某抓获并依法予以刑事拘留，4月17日将该案另外两名主要犯罪嫌疑人田某、井某某抓获并依法予以刑事拘留。 8、安新县公安局成功抓获涉嫌绑架罪犯罪嫌疑人崔某： 2017年3月6日，安新县公安局接陈某某报警，在同口大桥下一辆轿车将一女孩儿抢走。接警后，安新县公安局迅速组织精干警力对该案进行侦破。经查，2017年3月6日下午，犯罪嫌疑人韩某某纠集崔某、秦某某等人，密谋绑架同口镇同口二村王某某，因王某某反抗逃脱，遂将其女儿陈某某绑架，后韩某某将陈某某放到银河球拍厂东侧100米处离开。在大寨村附近，韩某某将作案车辆用汽油烧毁。 安新县公安局经缜密侦查，于3月11日将涉嫌绑架罪的犯罪嫌疑人韩某某抓获并依法予以刑事拘留。经细致工作、周密部署，于4月8日将该案另一主要犯罪嫌疑人崔某抓获并依法予以刑事拘留，其余1名涉案人员正在全力抓捕中。 9、容城县公安局成功抓获涉嫌寻衅滋事罪犯罪嫌疑人李某甲：2016年5月30日，容城县公安局接报，晾马台乡桥头市场有人收取保护费。接警后，容城县公安局迅速组织精干警力对线索进行核查。经查，2012年至2016年期间，犯罪嫌疑人司某某伙同李某甲、李某乙、王某某等人，以收取保护费名义，强行向在晾马台乡桥头市场跑运输的司机索要钱财，涉案金额5万余元。容城县公安局经缜密侦查，2016年6月12日将涉嫌寻衅滋事罪的犯罪嫌疑人李某甲抓获并依法予以刑事拘留。经细致工作、周密部署，于4月14日将该案另一主要犯罪嫌疑人李某乙抓获并依法予以逮捕，其余2名涉案人员正在全力抓捕中。 容城县公安局经缜密侦查，2016年6月12日将涉嫌寻衅滋事罪的犯罪嫌疑人李某甲抓获并依法予以刑事拘留。经细致工作、周密部署，于4月14日将该案另一主要犯罪嫌疑人李某乙抓获并依法予以逮捕，其余2名涉案人员正在全力抓捕中。 10、容城县公安局成功抓获涉嫌聚众扰乱社会秩序罪犯罪嫌疑人汤某某：2016年9月，容城县公安局在工作中发现，黑龙口村多名村民在变电站施工现场阻挠施工。经查，2016年9月，犯罪嫌疑人汤某某伙同刘某某等人，以容城县黑龙口村500千伏变电站有辐射为由，煽动、组织黑龙口村村民罗某某、赵某某等人到变电站施工现场聚集，以堵门等方式阻碍变电站工程施工，严重影响变电站施工进度，造成重大经济损失。 容城县公安局经缜密侦查，先后将涉嫌聚众扰乱社会秩序罪的犯罪嫌疑人刘某某等6人抓获并采取刑事强制措施。经细致工作、周密部署，于4月15日将该案另一犯罪嫌疑人汤某某抓获并依法予以刑事拘留。 河北新闻网4月18日保定电 记者张伟亚、原付川","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.fm/tags/雄安新区/"},{"name":"河北新闻网","slug":"河北新闻网","permalink":"http://www.xiongan.fm/tags/河北新闻网/"}]},{"title":"一淀芦苇一淀金 雄安新区踏访记","date":"2017-04-17T15:59:50.000Z","path":"sixteenth/","text":"四月的白洋淀，春风拂面，新苇吐绿。这淀芦苇，曾掩护雁翎队打鬼子，留下《小兵张嘎》等名篇；这淀芦苇，曾是养家糊口的“摇钱苇”；这淀芦苇，也曾是令人厌弃的累赘。而雄安新区的落子，又使这淀芦苇成为“无价之宝”。 这里是个好地方 由海而湖，由湖而陆，历经千万年的反复演变，古老的白洋淀为人类留下一片秀美的湿地风光。偌大的淀区被３９个村落、３７００多条沟壕、１２万亩芦苇分割成大小不等、形状各异的１４３个淀泊。 ６４岁的船夫杨德顺轻舟熟路，载着记者穿行在沟壕、苇荡间，水面时而狭窄，时而宽阔。“抗战时期，这些苇子掩护八路军雁翎队打鬼子。我们靠水吃水，白洋淀自古就有‘一淀芦苇一淀金’的说法，芦苇是过去淀区百姓主要的经济来源。生产队挣工分，一个月能挣６０元，那时候三级工才拿５２元钱。” 上世纪六七十年代，芦苇是重要的生产物资。淀区深处李庄子村一户农家里，编苇机虽然已经锈迹斑驳，但可以想见每年霜降后收获芦苇的景象：男人下水割苇、打捆、运输，女人在岸上编织苇席，一辆接一辆的马车、卡车、拖拉机从白洋淀出发，将物资运往四面八方的砖瓦厂、造纸厂和城市农村，支援国家建设。 世代择水而居，上年纪的老人对白洋淀满是回忆。赵庄子村７６岁的赵雁林在水边生活了一辈子，对水、鱼、鸟如数家珍，像一本关于白洋淀的“活字典”。“早在１９５８年，我就陪着中科院考察白洋淀和上游河流，那时候淀里的鱼有３００多种。直到上世纪８０年代初，淀里的水舀上来就能喝。”他说。 白洋淀属九河下梢，府河、漕河、瀑河、拒马河等多条河流在此交汇，形成华北平原最大的淡水湖，对维护湿地生态系统平衡、调节华北平原及京津地区气候、补充地下水和保护生物多样性发挥着重要作用，被形象地称为“华北之肾”。 四面环水的王家寨是一个有５０００多人的大村，十字街上商贩云集，灰砖白墙前，一些妇女用铁针结扎渔网，手法娴熟。４５岁的任泳长坐在凉棚里，看着大小船只进进出出，悠然自得。“别看在这岛上，米面油得花钱买，比县城还贵一截，交通也不方便。可是，出门能见水，呼吸着好空气，心情多舒畅！白洋淀是个好地方，雄安选对了！”他说。 自家宝贝不能丢 大片大片枯黄的陈年芦苇不割多可惜？面对记者的疑问，大张庄村民朱来福说，现在，农村的砖土房和砖瓦窑基本不再使用芦苇；由于人工成本增加，收割芦苇的工费比芦苇的价钱还高，造纸厂也不用了；为了防止污染空气，芦苇烂在地里也不能焚烧。 “过去是个宝，现在没人要。”芦苇命运的转折，反映出生产生活方式发生巨变。伴随经济粗放式发展、工农业用水增加，再加上白洋淀上游数十座水库筑坝蓄水，９条入淀河流除汛期外长年干涸，只有少数几条接纳生活及工业中水入淀。“１９８４年到１９８８年，白洋淀连续干了５年，淀底能走马车、开拖拉机。后来通水，上游的脏东西都来了，鱼从新中国成立初的３００种减少到５０多种。”赵雁林告诉记者。 受干旱困扰，白洋淀面积从上世纪５０年代的５００多平方公里缩小到现在的３６０多平方公里。水位常年在７米左右徘徊，每年蒸发量与蓄水量相当，甚至“入不敷出”，只能靠人工调水补给，维持最基本的生态系统。从１９９７年到２００８年，累计１６次从上游调水１６亿立方米。４月５日，保定两大水库再次向白洋淀开闸放水。 另一个困扰是污染。白洋淀水域内和外围分布着３９个纯水村、２４个半水村，生活着约２０万人，居民和游客带来生产生活垃圾。记者踏访时看到，离村庄越近，垃圾越多，水质越差。大张庄是“羽绒之乡”，有６０多家羽绒加工厂。据村民介绍，羽绒厂上了污水处理设施，但洗绒的污泥不好处理。 “白洋淀是全国人民的，大家要一起努力维护好。”７０岁的景区保洁员姜大江每天在大张庄附近固定的水域划船捡拾垃圾。他说：“为了白洋淀，将来需要我们这些淀区人搬就搬，换个新环境挺好。” 是金子总会发光 “你看，凡是割过苇子的地方，新苇子钻得快，长得高。”船夫杨德顺一边开船，一边对记者说，苇子的特性是越割长得越好。芦苇是白洋淀一景，芦苇没了，游客看什么？再说，芦苇还能净化水质，涵养水源，是鸟栖息、觅食、繁殖的家园。 昔日的“黄金”真的毫无用处了吗？当地群众对芦苇很有想法：有艺术家用芦苇秸秆制作精美的芦苇画，成为白洋淀特产，远销各地；能不能装修居室，能不能生产高附加值的纸张，能不能制造可降解的塑料袋、餐具，能不能像竹子一样提取“苇纤维”？ 芦苇是白洋淀的名片，白洋淀是雄安新区的金字招牌。白洋淀百姓相信，是金子总会发光。 党中央提出，雄安新区坚持生态优先、绿色发展，建设绿色生态宜居新城区。打造优美生态环境，构建蓝绿交织、清新明亮、水城共融的生态城市。 京津冀协同发展专家咨询委员会专家表示，雄安新区地处京津冀大气环境和水环境敏感地区，开发建设要以保护和修复白洋淀生态功能为前提，离不开整个流域的生态环境改善。要从改善华北平原生态环境全局着眼，重点要优化京津冀的水资源管理，提高水环境治理标准。 “既要恢复太行山森林植被，又要治理流域内水土流失；既要加强上游河道污染治理，又要解决淀区生产生活旅游排污；既要保证来水，又要定期弃水。”淀区干部群众认为，管水、绿化、治污、疏浚、清淤，治理白洋淀将是长期的系统工程。 赵雁林不以打鱼为生，却以打鱼为乐，经常划着小船，寻找水质最好的水域，打一些稀罕的鱼，带回来自己吃，或者分给邻居。“近两三年，水质有所好转，原来不常见的鱼，大鸨、天鹅什么的又能看到了。” “华北之肾”要强壮功能，“华北明珠”要恢复光泽。雄安新区临时党委、筹委会负责人表示，白洋淀流域生态修复是新区规划建设的重大工程，绝不能因城废淀。雄安人民也相信，白洋淀金子般的生态价值正在回归。 2017-04-17 15:30:44 来源：新华社 记者王民、陈炜伟、娄琛、熊争艳","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.fm/tags/新华网/"},{"name":"雄安博客","slug":"雄安博客","permalink":"http://www.xiongan.fm/tags/雄安博客/"}]},{"title":"张高丽就设立雄安新区接受新华社记者采访","date":"2017-04-16T15:59:50.000Z","path":"fifteenth/","text":"新华社北京4月14日电 中共中央政治局常委、国务院副总理、京津冀协同发展领导小组组长张高丽近日就设立雄安新区接受新华社记者独家专访。全文如下： 1问：在筹划设立雄安新区过程中，习近平总书记如何进行指导、决策，有哪些关键指示？ 答：设立雄安新区，是以习近平同志为核心的党中央深入推进实施京津冀协同发展战略、积极稳妥有序疏解北京非首都功能作出的一项重大决策部署，是继深圳经济特区、上海浦东新区之后又一具有全国意义的新区，是重大的历史性战略工程，是千年大计、国家大事。这项工作是在习近平总书记亲自谋划、亲自决策下推进的，倾注了习近平总书记大量心血，充分体现了习近平总书记强烈的使命担当、深远的战略眼光和高超的政治智慧。 党的十八大以来，习近平总书记多次深入京津冀三省市考察调研，多次主持召开会议研究决定和部署实施京津冀协同发展战略。在雄安新区前期谋划、研究论证、批准设立的每一个阶段，习近平总书记都主持召开重要会议研究部署，作出重要指示批示，亲自交代每一项任务。 2014年2月26日，习近平总书记在北京考察工作时提出了京津冀协同发展重大战略。习近平总书记指出，北京是我国的首都，北京城市建设管理在不断取得成绩的同时，也面临很多令人揪心的问题，主要表现在集聚了过多的人口和功能，经济社会各要素处于“紧平衡状态”。要坚持和强化首都核心功能，调整和弱化不适宜首都的功能，把一些功能转移到河北、天津去，这就是大禹治水的道理。在当年底召开的中央经济工作会议上，习近平总书记强调，京津冀协同发展的核心问题是疏解北京非首都功能，降低北京人口密度，促进经济社会发展与人口资源环境相适应。 2015年2月10日，习近平总书记主持召开中央财经领导小组会议审议《京津冀协同发展规划纲要》。总书记明确提出，推动京津冀协同发展思路要明确，重点把握好“多点一城、老城重组”的思路，一城就是要研究思考在北京之外建新城问题。4月2日和30日，习近平总书记先后主持召开中共中央政治局常委会会议和中央政治局会议研究审议《京津冀协同发展规划纲要》，再次强调，要深入研究论证新城问题，可考虑在河北合适的地方进行规划，建设一座以新发展理念引领的现代化新城。此后，习近平总书记又多次作出重要指示批示，要求京津冀协同发展领导小组牵头组织研究论证设立集中承载地有关工作。2016年2月29日，李克强总理主持召开国务院专题会议，研究规划建设北京城市副中心和集中承载地的问题，提出了具体要求。 2016年3月24日和5月27日，习近平总书记先后主持召开中共中央政治局常委会会议和中央政治局会议，听取北京城市副中心和设立集中承载地有关情况汇报并发表重要讲话。习近平总书记强调，从国际经验看，解决“大城市病”问题基本都用“跳出去”建新城的办法；从我国经验看，改革开放以来，我们通过建设深圳经济特区和上海浦东新区，有力推动了珠三角、长三角的发展。目前，北京正面临一次历史性抉择，从摊大饼转向在北京中心城区之外，规划建设北京城市副中心和集中承载地，将形成北京新的“两翼”，也是京津冀区域新的增长极，同时也与以2022年北京冬奥会为契机推进张北地区建设，形成河北的“两翼”，这是历史性的战略选择，要坚持用大历史观看待这件事情。 2017年2月23日，习近平总书记实地考察河北省安新县和白洋淀生态保护区，了解有关情况，亲自主持会议听取汇报，并就雄安新区规划建设工作发表重要讲话，强调指出，雄安新区定位首先是疏解北京非首都功能集中承载地，重点是承接北京非首都功能疏解和人口转移。要用最先进的理念和国际一流的水准设计建设，坚持“世界眼光、国际标准、中国特色、高点定位”的理念，努力将雄安新区打造成为贯彻新发展理念的创新发展示范区。要坚持先谋后动、规划引领，借鉴国际经验，高标准编制新区总体规划等相关规划，组织国内一流规划人才进行城市设计，规划好再开工建设，决不留历史遗憾。要保持历史耐心，有“功成不必在我”的精神境界，尊重城市开发建设规律，合理把握开发节奏，稳打稳扎，一茬接着一茬干，为经济社会发展作出贡献，造福子孙后代。 1问：在疏解北京非首都功能方面，怎么理解雄安新区的定位和功能？ 答：党中央、国务院决定设立雄安新区，最重要的定位、最主要的目的就是打造北京非首都功能疏解集中承载地。具体定位包括： ——绿色生态宜居新城区。习近平总书记强调指出，雄安新区建设要充分体现生态文明建设的要求，成为生态标杆，坚持生态优先、绿色发展，不能建成高楼林立的城市，要疏密有度、绿色低碳、返璞归真，自然生态要更好。要坚持绿水青山就是金山银山，合理确定新区建设规模，完善生态功能，突出“科技、生态、宜居、智能”发展方向，创造优良人居环境，构建蓝绿交织、清新明亮、水城共融、多组团集约紧凑发展的生态城市，实现生态空间山清水秀、生活空间宜居适度、生产空间集约高效，促进人与自然和谐共处，建设天蓝地绿、山清水秀美丽家园。 ——创新驱动引领区。习近平总书记强调指出，雄安新区千万不能搞成工业集聚区，更不是传统工业和房地产主导的集聚区，要在创新上下功夫，成为改革先行区。要坚持实施创新驱动发展战略，把创新驱动作为雄安新区发展的基点，加快制度创新、科技创新，完善创新创业环境，积极吸纳和集聚京津及全国创新要素资源，通过集聚科研院所和发展高端高新产业，打造一批高水平的创新创业载体，吸引高新技术企业集聚，建设集技术研发和转移交易、成果孵化转化、产城融合的创新引领区和综合改革试验区，打造京津冀体制机制高地和协同创新重要平台。 ——协调发展示范区。习近平总书记强调指出，雄安新区要发挥对冀中南乃至整个河北的辐射带动作用，促进城乡区域、经济社会、资源环境协调发展。要通过集中承接北京非首都功能疏解，为有效缓解北京“大城市病”和天津、石家庄市区“瘦身”问题创造空间，促进河北城乡区域和经济社会协调发展，提升区域公共服务整体水平，打造要素有序自由流动、主体功能约束有效、基本公共服务均等、资源环境可承载的区域协调发展示范区，为京津冀建设世界级城市群提供支撑。 ——开放发展先行区。习近平总书记强调指出，必须适应经济发展新常态，主动顺应经济全球化潮流，坚持对外开放，在更大范围、更宽领域、更深层次上提高开放型经济水平。雄安新区规划建设要积极融入“一带一路”建设，加快政府职能转变，积极探索管理模式创新，形成与国际投资贸易通行规则相衔接的制度创新体系，培育区域开放合作竞争新优势，打造扩大开放新高地和对外合作新平台，为提升京津冀开放型经济水平作出更大贡献。 1问：设立雄安新区对全国改革发展大局有怎样的重大意义？ 答：设立雄安新区，对于有力有序有效疏解北京非首都功能，推动京津冀协同发展，打造贯彻落实新发展理念的创新发展示范区，具有重大现实意义和深远历史意义。 ——有利于探索解决“大城市病”新模式。规划建设雄安新区，打造具有相当规模、发展环境更优的集中承载地，一方面，将吸引部分功能在集中承载地集聚发展，有效缓解北京“大城市病”问题，促使北京实现“瘦身健体”；另一方面，推动北京非首都功能集中疏解，可以避免零打碎敲、盲目布局，提升疏解效率。 ——有利于培育全国创新驱动发展新引擎。规划建设雄安新区，是适应经济发展新常态，探索经济发展新模式的重要举措。通过推动创新驱动发展，可以集聚京津冀乃至全国以及国际创新要素和资源，能够打造具有世界影响力、国内领先的科技新城，培育经济发展新亮点。通过推进简政放权、管放结合、优化服务，深化行政体制改革，构建促进创新的体制机制，为全国其他地区作出表率和示范。 ——有利于调整优化京津冀城市布局和空间结构。规划建设雄安新区，主要承接北京非首都功能及与之相配套的部分优质公共服务功能，将进一步强化要素资源的空间集聚，打造区域发展新的增长极，优化整合现有城镇体系，拓展区域发展新空间。 ——有利于促进区域协调协同共同发展。河北省与北京市、天津市发展差距悬殊，公共服务水平落差大，是京津冀协同发展亟待破解的难题，也是全国区域发展不平衡、不协调的典型缩影。规划建设雄安新区，通过集中承接北京非首都功能，提升产业层次、创新能力和公共服务水平，加快提升河北经济发展的规模水平和质量效益，缩小与京津两市的经济社会发展差距，实现区域良性互动，在促进三省市协同发展、协调发展、共同发展上探索新路子。 1问：京津冀协同发展领导小组是如何推进部署这一新区设立的，下一步如何建设实施？ 答：2015年以来，在党中央坚强领导下，京津冀协同发展领导小组认真贯彻落实习近平总书记关于设立雄安新区的重要讲话和指示批示精神，结合组织编制实施《京津冀协同发展规划纲要》，组织国务院有关部门、河北省、专家咨询委员会等有关方面，综合考虑区位、交通、土地、水资源和能源保障、环境能力、人口及经济社会发展状况等因素，对集中承载地规划选址进行多地点多方案比选，经过反复论证并取得一致，最后选择了雄安新区现址，并将修复保护白洋淀生态区纳入其中。在此基础上，领导小组研究提出设立雄安新区的实施方案，报经党中央、国务院审议通过。 雄安新区的设立是一个认真、谨慎、科学、民主的系统决策过程。遵照习近平总书记多次重要指示批示精神，领导小组先后十几次组织召开会议，就雄安新区设立的重大问题进行专题研究，协调指导河北省同步编制相关规划，及时启动新区及周边区域管控。雄安新区从规划选址到批准设立，全面贯彻了习近平总书记重要战略思想，全面落实了党中央、国务院决策部署，充分听取了有关方面意见建议，凝聚了各方共识。 下一步，领导小组要认真落实习近平总书记重要讲话和指示批示精神，按照党中央、国务院决策部署，进一步统一思想、提高认识，切实增强“四个意识”，以新发展理念为指导，对人民高度负责，围绕中央确定的七个方面重点任务，加强组织协调和统筹指导，精心策划，科学有序，以钉钉子精神，一步一个脚印，推动雄安新区规划建设平稳有序向前推进。 ——用最先进的理念和国际一流的水准规划设计建设。在规划建设中，要把握空间均衡，统筹生产、生活、生态三大布局，使生产、生活、教育、医疗等有机衔接，建设便利快捷的城市交通，逐步实现工作生活一体。注重文化传承，体现中华传统经典建筑元素，同时结合区域文化、历史传承、时代要求，打造城市特色风貌。始终坚持生态优先、绿色发展，严格划定开发边界和生态红线，实现两线合一，着力建设绿色、森林、智慧、水城于一体的新区。 ——高标准高质量组织编制规划。按照中央要求，抓紧组织编制雄安新区总体规划、起步区控制性规划、启动区控制性详细规划及白洋淀生态环境治理和保护规划等相关规划。完善新区经济社会发展、交通体系、新型城镇化、土地利用等专项规划体系，在新区开展“多规合一”。规划定了要严格执行，确保“一张蓝图干到底”。新区规划还要加强与周边地区相关规划的衔接，促进合理分工、科学布局。 ——有计划分步骤推进新区开发建设。加强统筹推进力度，有序推进起步区土地预征、启动区征迁、重点片区安置房建设、交通生态工程等重大项目建设，启动一批重点功能疏解项目，力争基础设施建设和功能承接同步推进、早见成效。要划定管控边界和开发红线，实现土地集约节约利用，避免城市规模过度扩张，坚决防止形成新的“摊大饼”。严格把控入区产业，制定负面清单，特别是严禁大规模开发房地产，严禁违规建设，避免借机炒作、抬高建设成本。严控周边规划，严控周边人口，严控周边房价，严防炒地炒房投机行为。要切实修复和保护好白洋淀生态屏障。要做好搬迁群众思想工作，切实维护群众利益，为新区建设营造良好的发展环境。 ——加快机制体制改革创新。指导河北省深化行政体制改革，科学设置管理机构，整合行政资源，建立精简、高效、统一的新区管理机构，赋予新区充分管理权限，提高服务效率。运用市场化办法筹措建设资金，探索多元化融资渠道。在土地、财政、金融、投资等方面，强化政策创新和储备。发挥市场在资源配置中的决定性作用和更好发挥政府作用，一些改革事项可以在新区先行先试，取得成效后再逐步推广。 ——统筹区域协调发展。规划建设雄安新区，在起步之初就要加强与北京、天津等城市的紧密联系和融合发展，特别是要同北京中心城区、城市副中心在功能上有所分工，实现错位发展。要充分发挥雄安新区对冀中南乃至整个河北的辐射带动作用，促进城乡、区域、经济社会、资源环境协调发展，促进京津冀区域乃至环渤海区域的协同协调共同发展。 2017年04月14日 21:20:05 来源： 新华社 责任编辑： 唐斓","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.fm/tags/雄安新区/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.fm/tags/新华网/"}]},{"title":"雄安新区八问：详解新华社“万字长文”|","date":"2017-04-15T15:59:50.000Z","path":"fourteenth/","text":"新京报“动新闻”出品：堪比浦东新区的雄安新区 究竟有何“玄机” 为何要建一座“未来之城”？“未来之城”何以落在雄安？雄安新区“新”在哪里？雄安人口何以规划200万至250万？如何实现“雄安蓝”？雄安新区的房子怎么建？雄安将有哪些机制体制改革？雄安对于河北有哪些意义？ 4月13日，新华社刊发近万字长文《千年大计、国家大事——以习近平同志为核心的党中央决策河北雄安新区规划建设纪实》，文中详细披露了雄安新区建设规划如何出炉。 纪实文章也用事实回应了外界关于雄安新区“破空而来”的疑虑。整个规划、论证时间跨度长达3年多，从思考到谋划，从批示到规划，从要求到部署，从宏观到微观，这是一个思路渐次清晰、方向逐步明确的过程。 为雄安，也为了我们对这座“未来之城”的深度关切，本文将循着新华社报道的脉络，从中拎出公众关心的若干问题，予以简要点评。 一、为何要建一座“未来之城”？123《纪实》：“目前京津冀三地发展差距较大，不能搞齐步走、平面推进，也不能继续扩大差距，应从实际出发，选择有条件的区域率先推进，通过试点示范带动其他地区发展”。“北京正面临一次历史性抉择，从摊大饼转向在北京中心城区之外，规划建设北京城市副中心和集中承载地，将形成北京新的‘两翼’，也是京津冀区域新的增长极。” 点评：设立雄安新区，既能破解北京的人口资源环境矛盾，缓解“大城市病”，也能拉动落后的河北加快发展。毕竟，与长三角、珠三角不同，京津冀区域内的发展极不平衡，存在多个圈层的复杂利益关系。北京的疏解只有与河北的发展“捆绑”在一起，才会双赢，反之则可能“两伤”。 也因此，解决北京的问题，首先必须跳出北京，择地另建新城。这个立足历史、面向未来的“未来之城”，当能摆脱三地固有的利益藩篱，并反过来促进三地的优化发展。 二、“未来之城”何以落在雄安？ 12《纪实》：“选择集中承载北京非首都功能的新区，这个地方不能太远，也不能太近。太近容易连成一片，达不到疏解目的；太远则难以接受北京的辐射和带动，不能更好地承接和转移非首都功能。”“（雄安）新区位于京津保腹地，各方优势明显，土地水利环境地质支撑条件优良，发展空间充裕，正是集中承接北京非首都功能疏解的首选之地。” 点评：此前拟议的保定、张家口、承德、秦皇岛等中等城市，要么城市格局已经形成，要么缺乏广阔腹地，自然资源也相对匮乏，也难以承载一个崭新的“未来之城”。 这样，跳出去，在京津冀腹地选择一处独立于京津、资源禀赋优良、发展空间充裕的“白地”，就成了撬动京津冀的黄金均衡点。这样的规划，也符合现代城市“组团式”发展的趋势。由此，“雄县—容城—安新”遂脱颖而出。 三、雄安新区“新”在哪里？12《纪实》：“新区之‘新’在于‘以新破局’，构建起京津冀协同发展的‘新格局’，也为中国实现区域协同发展提供可复制可推广的经验。”“雄安新区，这里将高标准高起点起步，立足当前、着眼长远，成为创新驱动发展、改革开放的高地。” 点评：改革开放30多年来，国内规划建设了大大小小上千个开发区、新区。其中不乏成功的经验，也多有深刻的教训。对于“后发”的雄安而言，以改革求突破，以开放求发展，正是其历史使命之所在。 未来的政府机构设置，应该本着简政放权、强化管理、优化服务的原则，设置全新的治理机构，实现治理体系的现代化。行政的主导性要更多体现在严密监管与优质服务上。 特别是，要赋予雄安新区以政府治理、经济管理、金融监管等方面更大的权限，大胆地去先行先试，在行政改革、经济改革、金融创新等方面取得“可复制可推广的经验”。 四、雄安人口何以规划200万至250万？ 1《纪实》：“按照规划，新区远期将承载200万至250万人口。”“要坚持以人民为中心，从市民需要出发，做到疏密有度、绿色低碳、返璞归真，提供宜居的环境、优质的公共服务，有效吸引北京人口和功能疏解转移。” 点评：对于作为北京非首都功能“集中承载地”的雄安，规模太大，生活不便，现在城市的“标配”，拥挤和污染也会如影随形；而规模太小，又缺乏足够的承载力，难以有效吸引北京人口和功能疏解转移。 目前雄安规划人口设定在200万至250万，根据国务院2014年调整后的城市规模划分标准，这已经属于一个“中档”大城市的规模。 五、如何实现“雄安蓝”？ 1《纪实》：“雄安新区将坚持生态优先，建设一座绿色生态之城。”“习近平反复强调：‘要坚持生态优先、绿色发展，划定开发边界和生态红线，实现两线合一，着力建设绿色、森林、智慧、水城一体的新区。” 点评：如何在新区建设中，规避一般城市发展过程中伴生性的污染而净取水乡之利，并不轻松。 一者，新区自身建设应该坚持生态优先，提高环境门槛。在环境友好的背景下，摒弃偏重、偏笨、偏污的产业结构，走出一条绿色、生态发展之路。在接纳产业方面，要有底气、有“洁癖”。 再者，也要讲新区与周边保定市的发展协同起来。雄安地处冀中平原腹地，西部山区均是白洋淀的上游，如果这些地区的产业缺乏环境约束，只靠雄安搞得好，实际效果也不会好。这实际上也能够倒逼保定乃至整个河北地区的经济发展转型升级。 六、雄安新区的房子怎么建？ 1《纪实》：“从2016年6月开始，雄安新区规划区域内，已逐步实行房屋等不动产、规划、土地、项目、户籍的冻结，为筹建新区做准备。雄安新区将制定全新的住房政策，严禁大规模开发房地产。专家咨询委员会专家表示，国家将在这里探索全新的房地产改革道路，控制房地产价格，保障民众住房需求。” 点评：就公众高度关心的房子问题，有必要真正践行“房子是用来住的”理念，使其回归居住属性。 这就需要有一个全新的改革思路，从土地供应、补偿、转让到房产确权、住房信息公开等，实施全方位的改革。这其中，新区政府首先要摒弃“土地财政”的思路，入驻企业及行政机关，也应该严格按照规划，不得试探、触碰“炒房”底线。 七、雄安将有哪些机制体制改革？1《纪实》：“雄安新区将坚持体制机制改革，打造一座创新发展之城。”“户籍改革、医疗改革、公共服务改革、深化行政管理体制改革、实行大部门制和负面清单管理、探索投融资体制改革、加强对外合作促进贸易便利化、建立与国际接轨的城市管理规则和体系……” 点评：雄安新区要在机制体制改革、扩大开放、构建现代国家经济体系中发挥重要作用，并真正成为京津冀城市群的窗口和龙头。这其中，改革应该是全部实践的主导性思维。 以往那些因为复杂的利益格局而不便推动的改革事宜，不妨拿到雄安这张白纸上勾勾画画。惟有大胆试、主动闯，才有可能走出以往固化的路径依赖，在获得改革红利的同时，激发社会的活力与创造力。 八、雄安对于河北有哪些意义？ 1《纪实》：“从河北区位看，雄安新区和以2022年北京冬奥会为契机推进建设的张北地区，呈现一南一北，同样是带动燕赵大地腾飞的两翼。” 点评：一方面，雄安新区崛起，使得区域内河北一极有了一个全新的强支撑点，不仅可以在未来承接北京疏解出来的非首都功能，破局“大城市病”，也能够高度聚合制度性优势，吸引优质市场资源，拉动河北“洼地”的全面创新发展。 另一方面，雄安这一参照系的存在，也会刺激河北其他地区加快转型升级、全面深化改革的步伐，释放出热情与活力。 也因此，目前河北需要做的，除了全力以赴支持雄安新区建设之外，也需综合考虑推进全省的改革设计。毕竟，“千年大计、国家大事”之后，也意味着河北的历史机遇。 2017-04-14 胡应斌 新京报评论 编辑： 朱玉、实习生王颜玉 校对：郭利琴","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.fm/tags/雄安新区/"},{"name":"新京报","slug":"新京报","permalink":"http://www.xiongan.fm/tags/新京报/"}]},{"title":"复盘雄安诞生记","date":"2017-04-14T15:59:50.000Z","path":"thirteenth/","text":"点开全文查看信息图 2017年04月13日 21:56:05 来源： 新华网 编辑: 廖佳 黄博阳 游苏杭 设计: 殷哲伦","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.fm/tags/雄安新区/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.fm/tags/新华网/"},{"name":"信息图","slug":"信息图","permalink":"http://www.xiongan.fm/tags/信息图/"}]},{"title":"千年大计、国家大事 - 以习近平同志为核心的党中央决策河北雄安新区规划建设纪实","date":"2017-04-13T15:59:50.000Z","path":"twelfth/","text":"2017年2月23日，中共中央总书记、国家主席、中央军委主席习近平在河北省安新县考察雄安新区规划建设工作。 新华社记者 兰红光 摄 ​ 4月初的白洋淀，绿柳婆娑，碧波荡漾，放眼水鸟嬉戏，听闻蛙声一片。 襟带崇墉分淀泊，阑干依斗望京华—— 河北安新县白洋淀凉亭上的这副楹联，在这个春天里，与位于东北方向100多公里的首都北京，有了不同寻常的关联。 2017年4月1日，新华通讯社受权发布：中共中央、国务院决定设立河北雄安新区。消息一出，犹如平地春雷，响彻大江南北。 涉及河北省雄县、容城、安新3县及周边部分区域的雄安新区，迅速成为海内外高度关注的焦点。 设立雄安新区是以习近平同志为核心的党中央作出的一项重大的历史性战略选择。这是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，是千年大计、国家大事。 党的十八大以来，以习近平同志为核心的党中央高瞻远瞩、深谋远虑，着眼党和国家发展全局，立足大历史观，深入推进京津冀协同发展战略，以规划建设河北雄安新区为重要突破口，探索人口经济密集地区优化开发的新模式，谋求区域发展的新路子，打造经济社会发展新的增长极。 燕赵大地上，春潮涌动，正奏响开创历史、引领发展的澎湃乐章…… 把握时代大趋势的历史性举措——设立雄安新区是以习近平同志为核心的党中央深入推进京津冀协同发展作出的重大选择 “这是党的十八大后中央抓的一个新区建设。雄安新区是党中央批准的首都功能拓展区，同上海浦东、广东深圳那样具有全国意义，这个定位一定要把握好。”——2016年5月27日，习近平总书记主持召开中共中央政治局会议。 华北平原，雪后初霁，万物润泽。 2017年2月23日上午，习近平总书记从中南海出发，驱车100多公里，专程到河北省安新县实地察看规划新区核心区概貌。 在大王镇小王营村，总书记走进一片开阔地，极目远眺。这里就是规划中的雄安新区起步区的核心地块。 在展开的一张规划图前，习近平仔细察看区位、规划状况，详细了解人口搬迁安置、区域内的地质水文条件等情况。 “这地方老百姓生活得怎么样？人口密度有多大？拆迁人口有多少？”习近平总书记向河北省委书记赵克志询问。他叮嘱：设立雄安新区，一定要让老百姓得到更多的实惠，要有实实在在的获得感。 当天中午，习近平在安新县主持召开了一场小型座谈会。他强调指出，规划建设雄安新区是具有重大历史意义的战略选择，是疏解北京非首都功能、推进京津冀协同发展的历史性工程。 大发展需要大战略，大战略需要大手笔。 37年前，位于华南的深圳经济特区，从昔日小渔村起步，发展成繁华都市，引领着珠三角经济增长极崛起，成为中国开启国门走向开放的重要标志。 25年前，位于华东的上海浦东新区，从一片旷野地蝶变成汇聚财富的金融中心，辐射带动长三角跻身世界六大城市群，成为中国改革开放再出发的新象征。 位于华北的京津冀大地，坐落着北京、天津、石家庄等北方重要城市，但多年来地区间发展不平衡：一面是京津两极“肥胖”，人口膨胀、交通拥堵等“大城市病”突出，一面是周边地区过于“瘦弱”，呈现显著差距。 实现京津冀协同发展，正是今天中国作为世界第二大经济体、经济发展步入新常态的大时代背景下爬坡过坎的必然选择，也是在中国北方打造新增长极的迫切需要。 着眼全局，运筹帷幄—— 党的十八大以来，从谋划京津冀协同发展战略，到提出选择一个疏解北京非首都功能集中承载地，再到部署雄安新区建设，以习近平同志为核心的党中央以高超的政治智慧、宏阔的战略格局、强烈的使命担当，筹划部署、把脉导向。习近平总书记多次深入京津冀三省市考察调研，多次主持召开会议研究和部署实施，作出一系列重要指示批示，倾注了大量心血。 2013年5月，习近平总书记在天津调研时指出，要谱写新时期社会主义现代化的京津“双城记”。同年8月，在北戴河主持研究河北发展问题时，他强调要推动京津冀协同发展。2014年2月，他考察北京市并主持召开座谈会，明确提出京津冀协同发展的重大战略。 在推进实施京津冀协同发展大战略中，疏解北京非首都功能任务是重中之重。而选择一个疏解北京非首都功能集中承载地的构想也逐渐浮出水面。 对首都北京，作为“老北京”的习近平感情至深—— “凸”字型的格局，“九经九纬”“左祖右社”的考究……拥有3000多年建城史和860多年建都史的北京，承载着古人的智慧和先进的理念，体现着中华风格、首都气派。 然而，21世纪的北京，虽前所未有繁华，却面临“大城市病”的种种困扰。 如何在时代的演进中焕发出千年古城的历史底蕴？正在快速迈向民族复兴的中国要建设一个什么样的首都？怎样破解城市规划建设中的难题从而推动协同发展？一系列时代追问，萦绕在习近平总书记的心头。 “建设和管理好首都，是国家治理体系和治理能力现代化的重要内容。”“要坚持和强化首都核心功能，调整和弱化不适宜首都的功能，把一些功能转移到河北、天津去，这就是大禹治水的道理。”习近平总书记在考察北京时的讲话高屋建瓴。 宜疏不宜堵，构建大格局。 2014年10月17日，习近平总书记对《京津冀协同发展规划总体思路框架》批示指出：“目前京津冀三地发展差距较大，不能搞齐步走、平面推进，也不能继续扩大差距，应从实际出发，选择有条件的区域率先推进，通过试点示范带动其他地区发展”。 经过不断思考，在2014年年底召开的中央经济工作会议上，习近平总书记强调，京津冀协同发展的核心问题是疏解北京非首都功能，降低北京人口密度，促进经济社会发展与人口资源环境相适应。 方向愈加清晰，思路更加明确，在京外设立一座新城的战略构想逐渐成熟。 2015年2月10日，中央财经领导小组第9次会议审议研究京津冀协同发展规划纲要。习近平总书记在讲话中提出“多点一城、老城重组”的思路。“一城”就是要研究思考在北京之外建设新城问题。 2015年4月2日和4月30日，习近平先后主持召开中共中央政治局常委会会议和中央政治局会议研究《京津冀协同发展规划纲要》。他再次强调，要深入研究论证新城问题，可考虑在河北合适的地方进行规划，建设一座以新发展理念引领的现代新城。 2015年6月印发的《京津冀协同发展规划纲要》充分体现了习近平总书记的战略构想，明确提出：“深入研究、科学论证，规划建设具有相当规模、与疏解地发展环境相当的集中承载地。” 在相当一段时间里，“集中承载地”成为了“新区”的代名词。 这个新区选在哪里？以何种定位出现？ 根据习近平总书记的重要指示，京津冀协同发展领导小组多次组织国务院有关部门、河北省、京津冀协同发展专家咨询委员会等有关方面，召开专题会议和小范围会议，综合考虑区位、交通、土地、水资源和能源保障、环境能力、人口及经济社会发展状况等因素，经过多轮对比、反复论证新区选址。 2016年3月24日，习近平主持召开中共中央政治局常委会会议，听取北京市行政副中心和疏解北京非首都功能集中承载地有关情况的汇报并作了重要讲话。 习近平指出：从国际经验看，解决“大城市病”问题基本都用“跳出去”建新城的办法；从我国经验看，改革开放以来，我们通过建设深圳经济特区和上海浦东新区，有力推动了珠三角、长三角的发展。 习近平强调：北京正面临一次历史性抉择，从摊大饼转向在北京中心城区之外，规划建设北京城市副中心和集中承载地，将形成北京新的“两翼”，也是京津冀区域新的增长极。 一次次重要讲话、一场场科学论证、一步步深入推进……从思考到谋划，从批示到规划，从要求到部署，从宏观到微观，习近平总书记对设立新区的战略思考不断深入，构想逐渐变为现实。 2016年5月27日，这是研究设立河北雄安新区的一个大日子—— 这天上午，中共中央政治局会议在中南海怀仁堂召开，审议《关于规划建设北京城市副中心和研究设立河北雄安新区的有关情况的汇报》，“雄安新区”首次出现在汇报稿的标题之中。 习近平强调：在现代化建设和城镇化加快推进阶段，北京又面临着一次历史性的空间格局调整。无论是从它的健康发展和解决问题，都要做出选择，最后做了这个选择。 顶层设计，志在千年。 公元1153年，金建都于燕京，拉开了北京城860多年的建都史。 公元2017年，河北雄安新区的规划设立，又将揭开北京城发展的崭新一页。 “这件事确实是千年大计、国家大事。”习近平强调，北京城市副中心和雄安新区的规划建设，要能够经得起千年历史检验，这也是我们这一代中国共产党人留给子孙后代的历史遗产。 把准历史大方位，着眼时代新特征，续写北京千年古都建设、谋划华夏大地发展的新篇章。 “80年代看深圳，90年代看浦东，21世纪看雄安”——今天流行的这句新话并非豪言壮语，它是时代的选择，更是历史的承诺。 “深圳和浦东的今天，就是我们希望看到的雄安的明天。雄安新区发展的机遇和挑战都是前所未有的。”京津冀协同发展专家咨询委员会副组长邬贺铨院士说，千年大计，正是表达着中央推行这个战略的决心和定力。 俯瞰中国地图，深圳、浦东和雄安呈梯度而上，分别占据全国南、中、北三个维度，这将合力推动中国实现全局均衡发展，改变经济发展“南强北弱”的状况。 英国《金融时报》网站文章如此评价：雄安新区这片经济活力带将寻求催生出京津冀地区甚至更大范围内的发展活力。 “水乡花县今新邑，北地江南古渥城。”雄安新区这片具有数千年悠久历史和当代光荣革命传统的大地，将成为大时代背景下中国开拓发展的新支点，必将创造时代发展的新传奇。 回答实践新要求的战略决策——科学论证选址，优化京津冀城市布局和空间结构，形成北京发展的新翼，打造创新驱动的高地 “具体到哪里建，这是一个科学论证的问题。一旦定下来，京津冀三地和有关部门都要统一思想，提高认识，用大历史观看待这件大事。”——2016年3月24日，习近平总书记主持召开中共中央政治局常委会会议。 雄韬伟略，长治久安。 “雄安”——未来之城的名字，取自“雄县、安新县”各一字，朗朗上口、声名远扬，既尊重历史，又寓意吉祥。 “雄”字意味宏伟、阳刚、英雄；“安”字包含稳定、牢固、安康，体现了地域特色，符合中华传统文化，契合国家实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦的内在要求。 大任何以降雄安？ 2015年2月10日，习近平总书记主持召开中央财经领导小组第9次会议明确提出，研究考虑在北京之外建新城的思路；此后，在不同场合他多次提出在河北合适地方建设一座新城。由此，选择一个疏解北京非首都功能的集中承载地就成为现实要求。习近平总书记的重要讲话，为雄安新区的最终设立提供了战略指引。 按照习近平总书记的要求，京津冀协同发展领导小组牵头组织研究论证设立集中承载地有关工作。2015年2月，选址工作启动，各有关方面展开了紧锣密鼓的科学论证： ——本着认真、谨慎、科学、民主的原则，新区选址综合考虑区位、交通、土地、水资源和能源保障、环境能力、人口及经济社会发展状况等因素； ——京津冀协同发展领导小组对集中承载地规划选址进行多地点多方案比选，经过反复调研论证，多个回合讨论研究； ——由16位顶尖级专家组成的京津冀协同发展专家咨询委员会，对多个选址进行实地考察调研，召开10多次会议听取河北省及规划组的汇报； ——河北省组织省内多个部门，持续进行多轮研究，谋划提交多个选址方案； ——初步方案经过京津冀协同发展领导小组讨论，意见反馈给河北省。河北省对方案进行相应调整，专家咨询委员会再次实地考察，并听取河北省及中国城市规划设计研究院等方面意见。方案经修订，再次上报京津冀协同发展领导小组开会讨论； ——2016年2月29日，国务院举行专题会议研究集中承载地的相关问题； ——2016年3月和5月，最终选址方案呈报中共中央政治局常委会会议和中央政治局会议审议。 规划建设新区的选址事关发展全局，是涉及首都的历史性工程，要经得起历史检验。 每一次调研都细致严谨，每一次讨论都充分热烈。“雄县—容城—安新”这一方案在几个方案比选中逐步得到确认，最终脱颖而出。 选择集中承载北京非首都功能的新区，这个地方不能太远，也不能太近。太近容易连成一片，达不到疏解目的；太远则难以接受北京的辐射和带动，不能更好地承接和转移非首都功能。 雄安新区地处保定。保定之名取“保卫大都，安定天下”之意，自古就是“京畿重地”要冲之塞。 距离北京约40分钟高铁车程的保定东站广场，矗立着“京畿之门”的高大建筑，提醒熙来攘往的人们这座城市的特殊地位。从保定东站向东北沿高速公路，半个多小时即可到达雄安新区。 新区位于京津保腹地，各方优势明显，土地水利环境地质支撑条件优良，发展空间充裕，正是集中承接北京非首都功能疏解的首选之地： ——区位优势。地处华北平原，一马平川。雄安新区与北京、天津构成一个等边三角形，距离北京、天津、石家庄和保定市分别约105公里、105公里、155公里、30公里。 ——交通便捷。雄安新区东至大广高速、京九铁路，南至保沧高速，西至京港澳高速、京广客专，北至荣乌高速、津保铁路等交通干线。基本形成与北京、天津、石家庄、保定的半小时通勤圈。同时具备空港优势，距离北京新机场约55公里，完全可以满足高端高新产业的发展需要。 ——生态良好。拥有华北平原最大的淡水湖白洋淀，漕河、南瀑河、萍河、南拒马河等多条河流在区域内交汇。九河下梢，汇集成淀，星罗棋布的苇田，摇船入淀，但见浩渺烟波，苍苍芦苇，悠悠小舟，岸上人家，宛若“华北江南”。 ——开发度低。雄安新区范围内人口密度低，建筑少，拆迁量不大。核心区所辖人口尚不到10万人，仅相当于北京的一个社区。可开发建设的土地较充裕且可塑性强，具备一定的城市基础条件。 2016年3月24日，习近平主持召开中共中央政治局常委会会议，审议并原则同意《关于北京市行政副中心和疏解北京非首都功能集中承载地有关情况的汇报》，确定了新区规划选址，同意定名为“雄安新区”。 “具体到哪里建，这是一个科学论证的问题，不能拍脑袋说在雄安。”习近平总书记在这次会议讲话中强调，现在经过反复论证，并和北京市、河北省共同研究形成这个结果，一旦定下来，京津冀三地和有关部门都要统一思想、提高认识，用大历史观看待这件大事。 根据这次常委会会议精神，京津冀协同发展领导小组召开小范围会议对规划方案进行了修改完善。2016年5月27日，习近平主持召开中共中央政治局会议，听取了关于规划建设北京城市副中心和研究设立河北雄安新区有关情况的汇报。 习近平在讲话中指出：“建设北京城市副中心和雄安新区两个新城，形成北京新的‘两翼’。这是我们城市发展的一种新选择”“在新的历史阶段，集中建设这两个新城，形成北京发展新的骨架，是千年大计、国家大事”。 为精益求精，在京津冀协同发展领导小组组织下，京津冀协同发展领导小组办公室和专家咨询委员会对《设立河北雄安新区的实施方案》进行研究完善。 2016年7月31日至8月6日，专家咨询委员会进行一周的封闭研究，请国家发展改革委、河北省、中国城市规划设计研究院等有关方面负责同志和专家学者共同进一步完善新区实施方案。 “可以说，新区选址是经过了各方反复深入论证才定的，最后制定了这个实施方案。”经历选址全过程、三赴雄安实地调研的京津冀协同发展专家咨询委员会组长、中国工程院主席团名誉主席徐匡迪院士说。 习近平总书记到规划中的雄安新区考察时，对这里的区位、人口密度、自然条件等表示满意。他说，这个地方选得好，在这里建新城，不会过多打扰当地人的生活，涉及搬迁量少，能快速起步见到效果。 大好河山，坐标已定。 雄安新区规划建设以特定区域为起步区先行开发，起步区面积约100平方公里，中期发展区面积约200平方公里，远期控制区面积约2000平方公里——这座担当着新时代发展使命的未来之城将跃然而出。 新区之“新”在于“以新破局”，构建起京津冀协同发展的“新格局”，也为中国实现区域协同发展提供可复制可推广的经验。 从国际上看，很多国家探索解决“大城市病”问题，都是用跳出去的办法，迄今看也是有效的、成功的。 在世界一些知名大城市，旁边也有伴城。例如美国纽约之外有新泽西，旧金山附近有圣荷西等；以色列的特拉维夫之外，有创新之城海法；日本东京50公里之外，则有高新产业集聚地的科学城筑波。 大鹏展翅九万里—— 从首都区位看，北京城市副中心、雄安新区作为两翼分列北京中心城区的东侧和西南，定位清晰、错位发展，拱卫首都实现新腾跃； 从河北区位看，雄安新区和以2022年北京冬奥会为契机推进建设的张北地区，呈现一南一北，同样是带动燕赵大地腾飞的两翼。 全局上谋势，关键处落子。 雄安新区，这里将高标准高起点起步，立足当前、着眼长远，成为创新驱动发展、改革开放的高地。 习近平总书记强调：雄安新区不同于一般意义上的新区，其定位首先是疏解北京非首都功能集中承载地，重点承接北京疏解出的行政事业单位、总部企业、金融机构、高等院校、科研院所等，不符合条件的坚决不能要。 雄安新区绝非传统工业和房地产主导的集聚区，创新驱动将是雄安新区发展基点，进行制度、科技、创业环境的改革创新，吸引高端高新技术企业集聚，建设集技术研发和转移交易、成果孵化转化、产城融合的创新发展示范区。 设立雄安新区的消息在海内外引起强烈反响。 有海外媒体指出，“如果只注意到非首都功能疏解的集中承载地，而忽视这里是新发展理念的创新发展示范区，就看不到雄安新区设计初衷的根本所在。” 雄安新区的定位也引来诸多国内科研单位、央企总部、产业巨头的呼应。中国科学院、中船重工、航天科技集团、国家开发投资公司、中国交建、中石化等纷纷表示坚决拥护党中央决策部署，主动对接雄安新区建设，有的央企已明确表示将拿出“迁企”的实际行动。 在新的历史阶段，雄安新区的设立，按下了推进新一轮改革发展的启动键，推开了一扇崭新的转型发展之门。 落实新发展理念的重大实践——坚持世界眼光、国际标准、中国特色、高点定位，打造世界级城市群的中国样本 “建设雄安新区是一项历史性工程，一定要保持历史耐心，有‘功成不必在我’的精神境界。”——2017年2月23日，习近平总书记到河北雄安新区考察并主持召开座谈会。 九河下梢，北地西湖。雄安新区囊括白洋淀整个水域。 2月23日，习近平总书记在实地考察雄安新区建设规划时专程前往白洋淀。这是习近平第一次来到白洋淀。他说：“小时候读小兵张嘎的故事，就对这里十分神往。我曾在河北正定工作，但也一直没有机会来。” 走过安新县郊野公园的白洋淀大堤，沿着长长木栈道，习近平步入淀区深处。水面波光粼粼，芦苇荡还没有返青，阳光照射下金灿耀眼。他登上一座木制观景台，环视开阔的白洋淀。 习近平曾在宁德、福州、杭州等南方城市工作，对山清水秀的生态之美感触至深。 总书记在考察中强调，建设雄安新区，一定要把白洋淀修复好、保护好。将来城市距离白洋淀这么近，应该留有保护地带。要有严格的管理办法，绝对不允许往里面排污水，绝对不允许人为破坏。 高起点，新梦想。雄安新区将坚持生态优先，建设一座绿色生态之城—— 习近平反复强调：“要坚持生态优先、绿色发展，划定开发边界和生态红线，实现两线合一，着力建设绿色、森林、智慧、水城一体的新区。” 天人合一、道法自然……雄安新区将构建蓝绿交织、清新明亮、水城共融、多组团集约紧凑发展的生态城市。 “水会九流，堪拟碧波浮范艇。荷开十里，无劳魂梦到苏堤。”在未来规划建设中，白洋淀的景色只会变得更美、淀水更加清澈，湖面更加开阔。 高标准，新理念。雄安新区将坚持规划先行，筑造一座标杆之城—— 谋定后动，规划引领。2014年2月和2017年2月，习近平总书记两次考察北京市。他对城市规划引领经济社会发展的作用格外重视，强调指出：“考察一个城市首先看规划，规划科学是最大的效益，规划失误是最大的浪费，规划折腾是最大的忌讳。”“城市规划建设做得好不好，最终要用人民群众满意度来衡量。” 在谋划设立雄安新区的数次重要会议上，习近平反复强调“把每一寸土地都规划得清清楚楚再开始建设”“精心推进不留历史遗憾”。 在安新县召开座谈会时，总书记郑重告诫：雄安新区将是我们留给子孙后代的历史遗产，必须坚持“世界眼光、国际标准、中国特色、高点定位”理念，努力打造贯彻新发展理念的创新发展示范区。“要坚持用最先进的理念和国际一流水准规划设计建设，经得起历史检验。” 人口密度低、开发程度低、发展空间充裕……一张白纸能够画出最美的图画。 按照习近平总书记要求，目前京津冀协同发展领导小组正会同专家咨询委员会、国家发展改革委等有关部门、河北省委省政府等抓紧组织编制雄安新区总体规划、起步区控制性规划、启动区控制性详细规划及白洋淀生态环境治理和保护规划等。 新区将借鉴国际经验，组织国内国际一流规划人才进行城市设计，细致严谨地做好单体建筑设计，特别是细节设计，建成标杆工程，成为今后城市建设的典范。 “规划上要达到国际一流城市的水平，同时在建筑上要充分体现中华文化的元素，在建设过程当中要精雕细琢，以工匠精神打造百年建筑，留下千年传承。”国家发展改革委主任何立峰说。 高水平，新家园。雄安新区将坚持以人民为中心的思想，成为一座现代宜居之城—— 如果说此前，中国的大部分现代化城市建设都是向外借鉴学习，那么在多年积累的基础上，雄安新区将构建一个蓬勃内生、发扬传统、自信开放的现代化城市，从而达到“从跟跑到并跑再到领跑世界”。 雄安新区不会简单复制深圳和浦东，而是要开创国家新区和城市发展的全新模式。 “要坚持以人民为中心，从市民需要出发，做到疏密有度、绿色低碳、返璞归真，提供宜居的环境、优质的公共服务，有效吸引北京人口和功能疏解转移。”新区规划一开始，习近平总书记就如此强调。 人往高处走，水往低处流。按照规划，新区远期将承载200万至250万人口。新区的建设，将紧紧围绕“人”这个核心谋篇布局，充分提高基本公共服务水平，发展社会事业，配套优质教育医疗等资源，提高对疏解北京非首都功能高端人才的吸引力。 水城共融犹如江南水乡，大量管廊地下藏，地底通道汽车穿梭忙，行人休闲走在马路上，街道两边传统特色建筑分外亮堂，河水穿城流淌，森林公园空气清新舒畅，被绿树隔离带包围的白洋淀碧波荡漾……徐匡迪院士这样描述未来雄安新区美丽如画的模样，崭新的生产、生活、生态三大发展空间让人无限向往。 高要求，新机制。雄安新区将坚持体制机制改革，打造一座创新发展之城—— 早在一年多前召开的中共中央政治局常委会会议上，习近平总书记就指出，要防止炒作土地等问题出现，要切实采取有效措施。 从2016年6月开始，雄安新区规划区域内，已逐步实行房屋等不动产、规划、土地、项目、户籍的冻结，为筹建新区做准备。 雄安新区将制定全新的住房政策，严禁大规模开发房地产。专家咨询委员会专家表示，国家将在这里探索全新的房地产改革道路，控制房地产价格，保障民众住房需求。 户籍改革、医疗改革、公共服务改革、深化行政管理体制改革、实行大部门制和负面清单管理、探索投融资体制改革、加强对外合作促进贸易便利化、建立与国际接轨的城市管理规则和体系……体制机制改革将是新区发展的制度保障。 在全面深化改革的大棋局中，雄安将争当“改革先锋”，一些改革举措在这里先行先试，在“深水区”中趟出一条可复制、可推广的新路子。 引领时代发展，打造改革高地，人们也将从这里读懂未来中国。 “白洋淀，风光好，英雄多，到处都有嘎子哥。”从白洋淀码头坐船出发，半个小时水程来到赵庄子村——电影原型“小兵张嘎”的故乡。 忆往昔，这里是见证峥嵘岁月的革命老区； 看今朝，这里是肩负历史使命的发展新区。 “我们这代人做什么梦的都有，就是没有做过这样的梦。”赵庄子村党支部书记赵文祥说，“这几天乡亲们茶余饭后都在讨论新区建设，畅想家乡未来。” “规划定了就要严格执行，确保‘一张蓝图干到底’。” “要尊重城市开发建设规律，合理把握开发节奏，稳扎稳打，一茬接着一茬干。” “这件事是不可逆的工作，所以必须发扬工匠精神，精心推进。” …… 在以习近平同志为核心的党中央领导下，从中央到地方，从国家部委到河北省各部门，新区建设工作正在紧张有序地展开，雄安新区筹委会已经成立…… 放眼未来，美好前景催人奋进—— 3年后的2020年，一个新城的雏形将初步显现。雄安新区骨干交通路网基本建成，起步区基础设施建设和产业布局框架基本形成； 5年后的2022年，在北京冬奥会成功举办时与京津冀主要城市联系进一步紧密，与北京中心城区错位发展，起步区基础设施全部建设完成，新区核心区基本建成； 13年后的2030年，一座绿色低碳、信息智能、宜居宜业的现代化新城显露活力，成为具有较强竞争力和影响力、人与自然和谐共处、闻名遐迩的城市新星。 雄安新区，必将绽放出璀璨夺目的光芒！ 2017年04月13日 18:54:30 来源： 新华社 记者：霍小光、张旭东、王敏、曹国厂、李亚红 责任编辑： 张樵苏","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.fm/tags/雄安新区/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.fm/tags/新华网/"}]},{"title":"千年大计看开局-雄安新区踏访记","date":"2017-04-12T15:59:50.000Z","path":"eleventh/","text":"这是雄安新区安新县白洋淀淀区内的村庄（4月2日摄）。新华社记者杨世尧摄 北京向南百公里，冀中平原一马平川。雄安新区，一项承载着“千年大计、国家大事”的历史性战略部署，降临在这片土地上。 “世界眼光、国际标准、中国特色、高点定位”，让雄县、容城、安新三个寂寂小城走上历史前台。 春意盎然的季节，记者踏上这片蕴含厚重历史文脉、深植红色基因的热土，走村庄、进水乡、看工厂、访干部，感受国家战略开启后的勃勃脉动。 “雄安一定会雄居天下、国泰民安” 千年古城雄州，玉兰花开。安新白洋淀，苇绿莺飞。 悬挂着“中国共产党雄县委员会、雄县人民政府”牌子的办公楼前，操着天南海北口音的外地人，纷纷在此驻足、留影。 “顺便照张相，留个念。”２８岁的软件工程师冯川和同学一早从天津赶来。“雄安将是创新之都，我们来找找互联网产业的机会。” 安新和容城县政府的门口也不乏前来拍照的人。经营餐饮业的余红平带着妻儿从江苏常州赶来，盘算着在这里开家店。几位来自北京的律师则计划开个律所。不少企业、科研院所和部委机构也纷至沓来，与当地密切接洽。 最欢欣鼓舞的当是本地人。“小县城就要变成世界大都市了，这几天做梦都在笑。”５２岁的雄县人何嘉舟很开心。“更好的日子就要来了！”雄县教师张德强说，新区一定会给当地教育、医疗、市政建设等带来天翻地覆的变化。 “有福之人，生于大邦之地。”酷爱读史的退休干部郭贺明对未来满怀憧憬，“我总感觉这里会成大事。雄安，雄安，雄居天下，国泰民安！” 雄安宝地，三水毓秀；通衢之地，八方交汇。“四纵两横”铁路网即将形成，雄安将与京、津、石形成“半小时通勤圈”。 沃野千里，空间疏朗。自然禀赋得天独厚，文脉久远民风淳朴，以习近平同志为核心的党中央落子雄安的战略决策，给当地干部群众带来巨大鼓舞。 上下同欲，事业乃成。 在雄安新区筹委会临时办公地，工作人员忙得脚不沾地，新区临时党委有关负责人说：“总书记已经点题，我们的任务是破题，大家都满怀信心，撸起袖子加油干。” 宋志通已经连续几天没有回家，进入“５＋２”“白加黑”的增强版状态。这位雄县雄州镇的党委书记，手机２４小时开机，主要工作是违建管控、民情摸底。“千年大计必须从我做起、从基础做起，我们一定能干成这件大事。”宋志通说。 “这是干事创业的热土，不是炒房投机的天堂“ “容城欢迎创业者，新区拒绝炒房团”“雄安新区千年大计，投机炒房误国害己”……在雄安三县，打击炒房的标语横幅随处可见，不少售楼部大门紧锁，贴上了封条。 设立雄安新区的消息刚刚公布，就有一批批炒房者连夜蜂拥赶来。当地政府迅速发布“严控令”，依法进行管控，周边县市纷纷响应，对炒房坚决“说不”，刚刚燃起的“投机发财梦”被当头浇灭。 当地干部说：“这里是干事创业的热土，不是炒房投机的天堂。” 遏制炒房旗开得胜，新区建设固本培基。 如果把雄安新区比作“一张白纸”，那么，这张“纸”越白净越有利于规划和建设。 在雄州镇政府发给当地百姓“支持新区建设、共建美好家园”的倡议书上，“坚决管控”成为重要内容，包括严禁房屋建设、小产权房建设、房屋销售、私下交易、违法占地、违章建设、抢栽抢种、不环保企业等“八个严禁”。 维护好雄安新区这张“白纸”，三县以坚定的决心，积极行动起来。 这是在雄安新区安新县拍摄的白洋淀（3月22日摄）。新华社记者王建华摄 容城县环保局局长肖凤祥介绍，他们一方面加大执法力度，关停取缔一些高耗能高排放企业，加快服装企业剩余燃煤锅炉的关停拆除，另一方面严把审批关，杜绝高污染高排放企业入区。 雄州镇是雄县最大的乡镇，年税收超过３亿元，低端的纸塑包装是支柱产业。宋志通说：“政府和企业坚决服从中央决策，该整改就整改，该关停就关停，局部利益必须服从整体利益。” 尽管具体规划尚未出台，但中央对雄安新区定位是要打造绿色智慧新城，发展高端高新产业，这就意味着以服装加工、塑料包装、制鞋等传统制造业为主的雄安三县势必面临产业的转型调整。 “要建新区，我们这样的小工厂以后怕是没有生存空间了。”１６岁就开始帮家里的塑料厂张罗业务的张英男说，无论如何都会支持新区建设，真要搬，也要想办法重新选地，并借机告别低端、转型升级。 搬迁、安置、工作、收入，都是民生大事。从消息发布之初的兴奋，到关切自身利益的思虑，雄安三县的百姓不少都经历了这样的心路历程。今年７２岁的安新县大王镇北张庄村村民王福安，关心更多的是儿孙上学、工作。 “相信政府不会亏了咱老百姓！建新区是个天大的好事，乡亲们都说好了，让拆就拆，让搬就搬！”他说。 党中央明确提出，规划建设雄安新区要坚持以人民为中心、注重保障和改善民生。新区筹委会也表示，会安排好群众的生产生活，让当地百姓享受到良好的住房和教育。 “新区建设涉及调整和变革，必然要付出短期代价，只要从老百姓的福祉出发，很多问题就能迎刃而解。”雄县退休干部周振成说。 作为深圳经济特区和上海浦东新区之后又一具有全国意义的新区，雄安新区建设的历史条件已经不同。从城市形态到产业结构，从户籍制度到公共服务，规划建设要啃不少“硬骨头”，要用创新思维来破解。 拿出决心，把新区建设前期工作做实，是当地干部群众的共同心声。当前新区的干部，正忙着学习宣讲、摸清底数、做好管控、谋划未来。 “一茬接着一茬干，一张蓝图干到底” 四月的白洋淀，新苇吐绿。“上世纪８０年代初，淀里的水舀上来就能喝。之后连续干了多年，淀底上能走马车、开拖拉机。后来通水，上游的脏东西都下来了，鱼越来越少。近两三年，淀里的水质又清了，原来不常见的鱼又重新看到了，大鸨、天鹅什么的又飞回来了。”在淀区深处的赵庄子村，７６岁的赵雁林如数家珍，讲述了白洋淀的变迁。 碧波荡漾的白洋淀，见证了淀区百姓依水而生的奋斗历程；而今，“华北明珠”又迎来建设水城共融生态城市的千年大计。 有“九河下梢”之称的白洋淀，生态功能脆弱。未来，要建设一座绿色生态宜居新城，保护和修复白洋淀生态功能至关重要。 “既要恢复上游森林植被，又要治理流域内水土流失；既要加强河道污染治理，又要解决淀区生产生活排污；既要保证补水，又要定期弃水。”淀区干部群众认为，白洋淀是雄安新区的“眼睛”，必须倍加珍爱。 治污、绿化、疏浚、清淤，这是长期的系统工程，需要几代人的努力。雄安新区建设，绝非一日之功。 “功成不必在我”“一茬接着一茬干，一张蓝图干到底”，这是当地干部经常说的几句话。 安新县大王镇北张庄村党支部书记张树田说：“建设新区，难免有故土难离之情，势必有一部分人要牺牲眼前利益，要甘当‘铺路石’。” 喧腾过后，需要理性思考。建设雄安新区，须保持韧劲和耐心，谋定后动，久久为功。 创新引领的雄安新区，关键在“人”，更离不开体制机制的创新。“建设雄安新区的核心元素就是创新，如何更好推动京津冀协同发展，支撑引领河北、全国发展，这是一个宏大命题、一项伟大事业。”新区筹委会有关负责人说，“充满希望的雄安新区是值得托付一生的地方。这里需要一批有理想、有情怀的人干事创业，需要一代又一代人继往开来。” 2017-04-12 19:04:01 来源： 新华社 新华社记者周亮、张洪河、熊争艳 参与记者：王民、陈炜伟、娄琛、巩志宏","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.fm/tags/雄安新区/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.fm/tags/新华社/"}]},{"title":"雄安创客空间迎来返乡创业潮 半年前曾招商困难","date":"2017-04-11T15:59:50.000Z","path":"tenth/","text":"4月9日，在安新县铭道创业创新广场，张威（右）正与他的合作伙伴一起谋划他们新成立的公司未来的发展。 记者 陈建宇 赵威摄 “创客空间刚成立那会儿，我们打电话给即将毕业的安新籍大学生，鼓励他们返乡创业，结果没几个大学生愿意回来。如今可大不一样了！”4月9日，在安新县第一家创客空间——铭道创业创新广场内，安新县就业服务局副局长栗金奎告诉记者，自从雄安新区成立的消息传出后，他每天都能收到来自北京、天津、石家庄等地的大学毕业生来电，咨询返乡创业的政策。 想要返乡创业的不仅仅是大学生，在外务工人员返乡创业的激情也日渐高涨。 31岁的曲春伟来自安新县安州镇西向阳村，原来在天津从事销售，每个月能挣到七八千元，就在几天前，他回到了自己的故乡。说起为什么回乡创业，正准备参加铭道创业创新广场第三期创客培训的曲春伟踌躇满志，“雄安新区将建设创新驱动发展引领区，是我们创业者的热土。”曲春伟告诉记者，他将依托自己的工作经验，准备在电商领域大显身手。 看到村里不少在外地工作的人返乡创业，64岁的牛根生心里也盼着在北京的儿子尽快回到容城创业。“以后啊，来我们这里的外地人会越来越多。我已经跟儿子商量了，今后家乡发展的机会一定多得很，肯定能干一番大事业。” “农民工返乡创业，一方面可以在家乡解决就业问题，避免空巢老人和留守儿童现象。另一方面，还能够充分发挥创业带动就业的倍增效应，形成一人带动多人就业的积极局面。”栗金奎告诉记者，他们将不断优化创业环境，为返乡创业者提供市场、管理运营、投融资等方面的咨询和辅导。 在铭道创业创新广场内，返乡创业者热情高涨，本地创业者也对未来更加充满信心。 张红辉是第一批进驻铭道创业创新广场的创业者，在他的办公室里，摆满了各种健康养生产品，茶几上也摆上了养生茶。“随着雄安新区的建设发展，人们的生活水平将会越来越高，对健康生活的要求也会越来越多，从事健康养生领域的创业恰逢其时。”张红辉边给记者倒茶边笑着说，在创客空间拥有了免费的创业基地后，下一步他将利用白洋淀区的资源优势，打造荷叶茶、莲子心等健康产品，尽快让企业成长起来。 39岁的岳世君对此也深有感触，就在今年3月下旬，他代理了一款幼儿园管理系统APP。“没想到，我刚刚拿下这款APP代理，雄安新区成立的消息就出来了。”岳世君充满信心地说，随着雄安新区的不断发展，幼儿园的数量将会增多，他的产品一定能迅速占领更多市场。 在铭道创业创新广场内，记者看到，这里既有年收入过亿的智能电子仪器企业，也有月收入几千元的家政公司；既有电商企业，也有快递服务企业。创办这些企业的创客们无不对雄安新区的发展充满信心，希望在这片创业的沃土创出一番事业。 《河北日报》（2017年4月11日） 02版 原标题：雄安新区纪行④ 创业沃土引来“凤还巢” 记者： 陈 诚","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"河北日报","slug":"河北日报","permalink":"http://www.xiongan.fm/tags/河北日报/"},{"name":"凤凰网","slug":"凤凰网","permalink":"http://www.xiongan.fm/tags/凤凰网/"}]},{"title":"国家电网成立雄安新区供电公司 打造国际先进智能电网","date":"2017-04-10T15:59:50.000Z","path":"ninth/","text":"​ 中国国家电网10日在此间宣布，正式组建国网河北雄安新区供电公司，致力打造国际先进绿色智能电网。 国家电网党组书记、董事长舒印彪表示，建设雄安新区，为中央企业优化业务布局、拓展发展空间、加快转型升级提供了千载难逢的历史机遇。国家电网将以有力举措服务雄安新区发展，借势做强做优做大。 据介绍，国家电网先期成立雄安新区供电公司筹备组，下设规划组、建设组、供电服务组、综合事务组，从国家电网全系统配强专业力量，负责具体做好新区电网规划建设、安全生产、供电服务等方面工作。 国家电网正在研究编制雄安新区电网初步建设规划，对接雄安新区筹备委员会工作，配合服务雄安市政规划编制，推动电网与其它基础设施统一规划、一体建设。同时，借鉴世界先进城市电网发展经验，研究编制雄安新区电网专项规划，高起点高标准高质量打造“绿色低碳、智慧高效、友好便捷、坚强可靠”的国际一流绿色智能电网，使雄安电网成为大型城市电网的示范。 国家电网表示，根据中央有关雄安新区疏导北京非首都功能、发展高端高新产业工作要求，将把服务雄安新区发展作为其转型升级的重要机遇，研究推动智能电网、车联网、高新科技研发等战略新兴业务创新发展，培育创新驱动新引擎。 2017-04-10 22:04:20 来源：中新网 记者 闫晓虹","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"中新网","slug":"中新网","permalink":"http://www.xiongan.fm/tags/中新网/"}]},{"title":"雄安新区来了，将带来哪些重大利好？","date":"2017-04-09T15:59:50.000Z","path":"eighth/","text":"新华网无人机团队航拍河北雄安新区 ​ 与当年的深圳、浦东一样，雄安新区刚刚诞生就引来了空前关注，作为由中共中央、国务院发文决定设立的国家级新区，雄安新区“新”在哪？有哪些“新”的发展规划？在建设的过程中如何避免大城市病？对当地的居民会带来哪些改变？思客综合编辑了几位智库专家的观点，就雄安新区的设立、建设、发展模式以及产业结构等问题进行全方位的解读。 定位：雄安新区“新”在哪？邬贺铨（京津冀协同发展专家咨询委员会副组长、中国工程院院士）： 雄安新区作为北京非首都功能疏解集中承载地，将在打造以首都为核心的世界级城市群的布局和调整优化京津冀空间结构中起到关键作用。通过建设雄安新区，将探索人口经济密集地区优化开发的新模式。 张燕生（中国国际经济交流中心首席研究员）： 深圳特区的使命是让世界进入中国、让中国融入世界，是窗口和桥梁的作用。浦东新区最重要的是金融发展和国际化。雄安新区承载的使命就是创新，今后应该是中国成为创新型现代化国家的心脏区域，是中国的“硅谷”。 刘秉镰（京津冀协同发展专家咨询委员会成员、南开大学经济与社会发展研究院院长）： 雄安是世界级城市群未来的重要枢纽，但目前还是发展洼地，还有很大发展空间。在此聚集更多的产业资源、人力资源，将进一步挖掘发展潜力、释放发展后劲，成为京津冀地区新的经济增长点。 规划：雄安新区体现哪些“新”的发展思路？刘秉镰（京津冀协同发展专家咨询委员会成员、南开大学经济与社会发展研究院院长）： 雄安新区未来的发展模式将具有开创性。首先是发展路径新，它的成立不是为了疏解北京的落后产能，而是把创新驱动作为新区发展的根本动力，引导创新要素向新区聚集。其次是管理模式新。雄安新区虽处河北省境内，但其发展是举京津冀之力，举全国之力，必须闯出一条协同发展改革的管理新路子。 何立峰（国家发展和改革委员会主任、党组书记）： 坚持世界眼光，吸纳国际人才，确保一张蓝图干到底。深化体制机制改革作为新区发展的制度保障。统筹新区与周边地区协调发展。有序集中承接北京非首都功能，实现与北京中心城区、北京城市副中心错位发展。在规划上，要达到国际一流城市的水平，同时在建筑上要充分体现中华文化的元素，在建设过程当中要精雕细琢，以工匠精神打造百年建筑，留下千年传承。 陈璐（河北省社科院京津冀协同发展研究中心主任、首席专家）： 雄安新区与深圳和上海浦东不一样。它的规划重点是建设绿色智慧新城，而且必须是国际一流的绿色、现代、智慧城市。雄安新区在一片开发强度低的空地上建设新区，没有历史包袱，这是它的优势。 建设：如何避免大城市病？杨开忠（北京大学教授、北京大学等六校京津冀协同发展联合创新中心主任）： 新区建设过程中避免大城市病，要从发展模式考虑。首先发展应与当地的资源环境承载力相适应，要走一种资源节约、环境友好的绿色低碳生态的文明发展道路、走创新驱动发展的道路。另外，大城市病还包括交通等方面，这在最开始的城市规划设计里就要充分考虑好，避免全方位发展，要规划先行。 彭应登（环保专家）： 空气污染一直是整个华北区域的“通病”，不过雄安新区在建设过程中应该可以有效避免、减缓空气污染。雄安新区目前开发程度较低，相对来说，做好前期规划、建立良好的能源结构和绿色的产业结构后，相比其他开发度较高的城市而言，新区的建设难度低一些。近年来，雄安新区周边制定了严厉的区域大气治理措施，这都为其创造了好的条件。值得关注的一点是，雄安新区和北京中心区之间，有固安、大兴等区域，这属于生态缓冲区，避免了将来污染的连片发展，这种格局下，污染累积的几率也大大降低。 产业调整：发展高端产业带动河北产业转型陈智国（原北京社科院中国总部经济研究中心研究总监）： 大家一想到河北，首先想到的是传统工业。这次中央要求建绿色新城，发展的是绿色、高精尖的产业，这种产业对区域生态环境容量没有影响，同时也是对原有传统产业的替代。所以，该区域未来产业肯定是以高端的为主，而不是传统产业，这对整个河北区域大的产业转型方面，是好的带动，可以实现河北区域整体的升级。 邬贺铨（京津冀协同发展专家咨询委员会副组长、中国工程院院士）： 雄安新区现有的产业只要不是高污染、高能耗，还是可以保留的。在现有产业基础上，肯定还会按照中央的定位，大力发展高新技术产业，同时，还要建成高端高新产业集群地、创新要素资源集聚地、扩大开放新高地和对外合作新平台，激发经济社会发展的新动能。 辐射效应：对当地居民有哪些影响？陈璐（河北省社科院京津冀协同发展研究中心主任、首席专家）： 高端服务业、高新产业的进驻，会慢慢吸引高端人才，会集聚一些人在这生活工作，这有利于城市文明的提升以及公众文化素质的提高。另外，这在就业上也有所带动。 杨开忠（北京大学教授、北京大学等六校京津冀协同发展联合创新中心主任）： 作为部分国家行政企事业单位的集中承载地，这里会配套优质的教育、医疗文化等公共服务，所以，这对改善和提升地方民生，带来了重大利好。 陈智国（原北京社科院中国总部经济研究中心研究总监）： 这个区域以前是一个相对传统的区域，主要是农业和一般制造业，未来面临整个产业结构的变化，随之而来就是生活方式的变化，原来的朝九晚五可能就会被新的服务业生态替代，未来生活配套会对这个区域产生长远的影响。 本文为新华网思客独家稿件 发表于 04/06 06:30 本期实习编辑：辛晓彤","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"雄安新区","slug":"雄安新区","permalink":"http://www.xiongan.fm/tags/雄安新区/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.fm/tags/新华网/"},{"name":"思客","slug":"思客","permalink":"http://www.xiongan.fm/tags/思客/"}]},{"title":"雄安新区筹委会将向全社会公开招聘","date":"2017-04-08T13:49:11.000Z","path":"seventh/","text":"新华网秒拍视频-沙画雄安 【重要通知：你真正的机会来了！雄安新区筹委会将向全社会公开招聘！】河北雄安新区的消息备受各方关注，那目前雄安新区的筹备工作怎么样了？记者对雄安新区筹备委员会进行实地探访，透露重大信号：筹委会主任刘宝玲表示，雄安新区筹委会会向全社会公开招聘工作人员。与此同时，刘宝玲主任介绍，目前首要的就是做好群众的搬迁工作。青年，你准备好了吗？ 新华网微博 央视财经","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.fm/tags/新华网/"},{"name":"央视财经","slug":"央视财经","permalink":"http://www.xiongan.fm/tags/央视财经/"}]},{"title":"河北省十二届人大常委会举行第二十七次会议，决定任命许勤为河北省人民政府副省长、代理省长","date":"2017-04-07T15:59:50.000Z","path":"sixth/","text":"河北省十二届人大常委会举行第二十七次会议，决定任命许勤为河北省人民政府副省长、代理省长。 新华网 据河北省人民政府新闻办公室官方微博消息，今天，河北省十二届人大常委会举行第二十七次会议。会议通过省人大常委会关于召开河北省第十二届人民代表大会第六次会议的决定，决定河北省第十二届人民代表大会第六次会议于4月26日召开。通过关于接受张庆伟辞去河北省人民政府省长职务的请求的决定。决定任命许勤为河北省人民政府副省长、代理省长 中国新闻网 ​ 许勤简历 许勤，男，1961年10月生，汉族，江苏连云港人，1982年1月加入中国共产党，1982年8月参加工作，学历在职研究生(香港理工大学工商管理专业)，博士、工程师。 1978年10月-1982年7月，北京理工大学光电工程系学生； 1982年8月-1984年9月，兵器工业部第五五九厂科研所工作； 1984年9月-1987年7月，北京理工大学研究生院光电工程系光电专业研究生； 1987年7月-1988年6月，国家计委机关党委干部； 1988年6月-1992年7月，国家计委工业二司、机电司电子处干部； 1992年7月-1997年8月，国家计委机电司电子处副处长(其间：1994年10月-1995年10月，赴加拿大、美国高级管理培训)； 1997年8月-1998年8月，国家计委机电司电子处处长； 1998年8月-2001年2月，国家计委高技术产业发展司信息产业处处长； 2001年2月-2003年5月，国家计委高技术产业发展司副司长(其间：1999年9月-2001年7月，北京大学光华管理学院EMBA；2000年9月-2001年1月，中央党校国家机关分校学习)； 2003年5月-2005年7月，国家发展改革委高技术产业司副司长(2003年10月起主持工作)(其间：2001年11月-2004年11月，香港理工大学工商管理博士)； 2005年7月-2008年4月，国家发展改革委高技术产业司司长； 2008年4月-2008年5月，广东省深圳市委常委，国家发展改革委高技术产业司司长； 2008年5月-2010年5月，广东省深圳市委常委，市政府常务副市长、党组副书记(挂职)(2008年6月)，国家发展改革委高技术产业司司长； 2010年5月-2010年6月，广东省深圳市委副书记，市政府常务副市长、党组副书记； 2010年6月－2016年12月，广东省深圳市委副书记，市政府市长、党组书记； 2016年12月-2017年3月，广东省委常委、广东省深圳市委书记，市政府市长、党组书记； 2017年3月，河北省委委员、常委、副书记。 十一届全国人大代表。 (资料来源：中国共产党新闻网)","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"新华网","slug":"新华网","permalink":"http://www.xiongan.fm/tags/新华网/"},{"name":"中国新闻网","slug":"中国新闻网","permalink":"http://www.xiongan.fm/tags/中国新闻网/"},{"name":"中国共产党新闻网","slug":"中国共产党新闻网","permalink":"http://www.xiongan.fm/tags/中国共产党新闻网/"}]},{"title":"雄安周边区域祭出楼市限购令 非当地户籍已无法购房","date":"2017-04-06T15:59:59.000Z","path":"fifth/","text":"4月5日，紧邻雄安新区的文安县、霸州市、任丘市、徐水区及白沟新城等县市相继出台文件，进一步加强房地产市场调控，对本地居民和非本地居民实施差别化住房限购和住房信贷政策。4月5日，上述县市多家楼盘及房产中介向中国证券报记者表示，非当地户籍居民在当地缴纳社保不满12个月的，目前已无法购房。 据记者统计，目前，环雄安新区区域已有固安、霸州、文安、任丘、徐水及白沟新城等地出台限购措施。 4月5日上午，霸州市出台《关于进一步加强房地产市场调控的实施意见》。随后，文安县也发布了相关意见。当日下午，任丘市、白沟新城管委会及徐水区也出台了房地产调控措施。 记者对比上述县市出台的调控文件，在非本地户籍居民限购和住房信贷政策差别化方面，只允许非本地户籍居民购买1套住房。其中，霸州、文安出台的文件均要求，非本地户籍居民家庭已取得居住证且自申请购房之日起前2年内在辖区内累计缴纳12个月及以上个人所得税或社会保险(城镇社会保险)的，限购1套住房且购房首付款比例不低于50%，包括新建商品房和二手住房。任丘要求，非本地户籍购房者取得居住证的同时，在辖区内累计缴纳24个月及以上个人所得税或社会保险(城镇社会保险)。 徐水区要求，取得本区居住证的非本区户籍居民家庭，方可允许在本区购买一套住房。 白沟新城要求，非本地户籍居民家庭区内限购新建住宅或二手房1套，且首付款比例不低于40%，该房产自登记之日起五年内不得转让。 对于本地居民家庭的政策，霸州、文安和任丘均要求，本地户籍居民家庭购买第1套住房，申请商业性个人住房贷款的，首付款比例不低于30%；对拥有1套住房的本地户籍居民家庭，为改善居住条件再次申请商业性个人住房贷款购买住房的，首付款比例不低于50%；本地户籍居民家庭在主城区已拥有2套及以上住房的，暂不得购买住房。（下转A02版） （上接A01版）白沟新城要求，无住房无贷款记录的本地居民，首套商贷首付比例不得低于30%，二套商贷首付比例不得低于50%，暂停向第3套住房发放贷款，严厉禁止任何家庭购买第4套及以上住房。 对于在白沟新城辖区从事工商业一年以上，且有固定经营场所的非白沟户籍家庭，文件要求，符合标准的家庭可持营业执照等相应证明文件，购买住房可参照本地户籍家庭购房政策执行。 据了解，上述意见已从4月5日开始执行。有当地中介向记者表示，4月5日网签已按照新政策执行。公司已第一时间通知业务人员，加强政策学习。 文安县、霸州市同属于河北省廊坊市，紧邻雄安新区范围内的雄县。任丘市是沧州市下辖的县级市，与雄安新区范围的雄县、安新县接壤。 在任丘市出台的《关于进一步加强房地产市场调控的通知》（以下简称“通知”）中，还对辖内沿白洋淀区域的鄚州、苟各庄和七间房3个乡镇实施更为严格的管控政策。 通知要求，针对3个镇内所有包括洋房、别墅在内的商品住宅项目，发改局要暂停办理立项核准手续，国土局要暂停办理用地手续，规划局要暂停办理规划许可手续，住建局要暂停办理施工许可和预售手续；并要求3个乡镇政府和相关职能部门要进一步加大巡查监管力度，坚决杜绝所辖区域内抢占土地、非法建设、非法交易行为的发生，一经发现、严肃处理。 任丘市鄚州镇、苟各庄镇和七间房乡，与安新县圈头乡、赵北口镇等相邻乡镇同属于白洋淀区域 2017年04月06日01:38 中国证券报-中证网 本报记者 江钰铃","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"中国证券报","slug":"中国证券报","permalink":"http://www.xiongan.fm/tags/中国证券报/"},{"name":"雄安房产","slug":"雄安房产","permalink":"http://www.xiongan.fm/tags/雄安房产/"}]},{"title":"河北雄安新区：已查处765起房地产建筑领域违法违规行为","date":"2017-04-05T15:59:59.000Z","path":"fourth/","text":"记者5日从河北雄安新区筹备工作委员会了解到，截至4日，当地已经查处房地产建筑领域违法违规行为７６５起，拆除违建１２５处，关闭售楼部７１家、中介机构３５家，清理违规售房广告１５９７条，严厉查处违规网上售房行为９起，对１０家恶意炒作的房地产企业进行约谈，刑事拘留违法犯罪嫌疑人７人。 ４月１日，中共中央、国务院决定设立河北雄安新区消息发布后，一些房地产中介和部分外地人员涌向雄安新区进行炒房，造成房价“虚高”等问题。雄安新区筹备工作委员会提出，将依法严厉打击各种违法售房、购房行为，确保房地产市场管控大局平稳有序。对不听劝阻、恶意炒作的房地产企业和个人进行约谈。 同时，严厉打击黑房地产中介，严禁大宗房地产交易，停止小产权房、新民居的建设和销售。对违规房地产企业和黑房地产中介机构加大整顿力度，对违法违规建设、恶意炒房等行为开展专项整治，对涉嫌犯罪的，依法从重从速查处。对违规流转、违法建设、炒房行为持续保持高压态势，一经发现，公开严肃处理。对在建和拟建违法农村居民住宅小区，依法依规进行严厉查处。 雄安新区还公布说，由于雄安新区三县没有存量房源，房地产市场有价无市，目前暂未发现实际交易情况。 2017-04-05 10:50:29 来源：新华社 新华社石家庄４月５日电（记者王昆、白林）","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.fm/tags/新华社/"}]},{"title":"前有深圳、浦东，今天的雄安新区潜力有多大","date":"2017-04-03T15:59:59.000Z","path":"third/","text":"点开全文查看信息图 2017年04月01日 20:50:03 来源：新华网 编辑: 李童 设计: 姜子涵","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.fm/tags/新华社/"},{"name":"信息图","slug":"信息图","permalink":"http://www.xiongan.fm/tags/信息图/"}]},{"title":"河北雄安新区来了！你想知道的都在这里","date":"2017-04-02T15:59:59.000Z","path":"second/","text":"点开全文查看信息图 2017年04月01日 18:09:21 来源：新华网 编辑: 肖潇 杨艾艾 设计: 姜子涵","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.fm/tags/新华社/"},{"name":"信息图","slug":"信息图","permalink":"http://www.xiongan.fm/tags/信息图/"}]},{"title":"中共中央、国务院决定设立河北雄安新区","date":"2017-04-01T15:59:59.000Z","path":"first/","text":"俯瞰河北省雄县县城（4月1日摄）。 新华社记者 王晓 摄 新华社北京4月1日电 日前，中共中央、国务院印发通知，决定设立河北雄安新区。这是以习近平同志为核心的党中央作出的一项重大的历史性战略选择，是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，是千年大计、国家大事。 雄安新区规划范围涉及河北省雄县、容城、安新3县及周边部分区域，地处北京、天津、保定腹地，区位优势明显、交通便捷通畅、生态环境优良、资源环境承载能力较强，现有开发程度较低，发展空间充裕，具备高起点高标准开发建设的基本条件。雄安新区规划建设以特定区域为起步区先行开发，起步区面积约100平方公里，中期发展区面积约200平方公里，远期控制区面积约2000平方公里。 设立雄安新区，是以习近平同志为核心的党中央深入推进京津冀协同发展作出的一项重大决策部署，对于集中疏解北京非首都功能，探索人口经济密集地区优化开发新模式，调整优化京津冀城市布局和空间结构，培育创新驱动发展新引擎，具有重大现实意义和深远历史意义。 党的十八大以来，中共中央总书记、国家主席、中央军委主席习近平多次深入北京、天津、河北考察调研，多次主持召开中央政治局常委会会议、中央政治局会议，研究决定和部署实施京津冀协同发展战略。习近平明确指示，要重点打造北京非首都功能疏解集中承载地，在河北适合地段规划建设一座以新发展理念引领的现代新型城区。今年2月23日，习近平专程到河北省安新县进行实地考察，主持召开河北雄安新区规划建设工作座谈会。习近平强调，规划建设雄安新区，要在党中央领导下，坚持稳中求进工作总基调，牢固树立和贯彻落实新发展理念，适应把握引领经济发展新常态，以推进供给侧结构性改革为主线，坚持世界眼光、国际标准、中国特色、高点定位，坚持生态优先、绿色发展，坚持以人民为中心、注重保障和改善民生，坚持保护弘扬中华优秀传统文化、延续历史文脉，建设绿色生态宜居新城区、创新驱动发展引领区、协调发展示范区、开放发展先行区，努力打造贯彻落实新发展理念的创新发展示范区。 习近平指出，规划建设雄安新区要突出七个方面的重点任务：一是建设绿色智慧新城，建成国际一流、绿色、现代、智慧城市。二是打造优美生态环境，构建蓝绿交织、清新明亮、水城共融的生态城市。三是发展高端高新产业，积极吸纳和集聚创新要素资源，培育新动能。四是提供优质公共服务，建设优质公共设施，创建城市管理新样板。五是构建快捷高效交通网，打造绿色交通体系。六是推进体制机制改革，发挥市场在资源配置中的决定性作用和更好发挥政府作用，激发市场活力。七是扩大全方位对外开放，打造扩大开放新高地和对外合作新平台。 党中央、国务院通知要求，各地区各部门要认真落实习近平重要指示，按照党中央、国务院决策部署，统一思想、提高认识，切实增强“四个意识”，共同推进雄安新区规划建设发展各项工作。河北省要积极主动作为，加强组织领导，履行主体责任。坚持先谋后动、规划引领，用最先进的理念和国际一流的水准进行城市设计，建设标杆工程，打造城市建设的典范。要保持历史耐心，尊重城市建设规律，合理把握开发节奏。要加强对雄安新区与周边区域的统一规划管控，避免城市规模过度扩张，促进与周边城市融合发展。各有关方面要按照职能分工，密切合作，勇于创新，扎实工作，共同推进雄安新区规划建设，为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦作出新的更大贡献。 2017-04-01 18:03:21 来源：新华社","tags":[{"name":"雄安","slug":"雄安","permalink":"http://www.xiongan.fm/tags/雄安/"},{"name":"新华社","slug":"新华社","permalink":"http://www.xiongan.fm/tags/新华社/"}]}]